{
    "691163": {
        "topic_name": "Astral Research",
        "item_name": "Astral Copy (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Astral_Copy_(Collectible)",
        "item_text": "<p><u>SUMMARY</u><br>\n<br>\nWith the <a href=\"/wiki/Astral_Plane\" title=\"Astral Plane\">Astral Plane</a> now physically accessible, a torrent of new information has been collected on the entities known as <a href=\"/wiki/Astral_Copy\" title=\"Astral Copy\">Astral Copies</a>.<br>\n<br>\nThe Copies’ bodies are composed of dense stone-like material that is both resilient under controlled circumstances and brittle when struck with significant force (see report 8-11-1633 for full composition analysis). Whether the Astral Copies possess individual consciousness or are directed by a higher intelligence such as <a href=\"/wiki/The_Board\" title=\"The Board\">The Board</a> remains unknown. However, their shared aggression seems to indicate a unified goal.<br>\n<br>\n<a href=\"/wiki/Jesse_Faden\" title=\"Jesse Faden\">Director Faden's</a> encounters with these entities when binding <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Objects of Power</a> in the <a href=\"/wiki/Astral_Plane\" title=\"Astral Plane\">Astral Plane</a> indicate they serve as live targets for potential <a href=\"/wiki/Parautilitarian\" title=\"Parautilitarian\">parautilitarians</a> to practice on. Some have been equipped with <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> weaponry, though it seems unlikely they were armed by our personnel.<br>\n<br>\nIt is important to note that they appear immune to <a href=\"/wiki/The_Hiss\" title=\"The Hiss\">Hiss</a> corruption.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/d/d8/Astral_Copy.jpg"
    },
    "1033292": {
        "topic_name": "Astral Research",
        "item_name": "Astral Mimic (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Astral_Mimic_(Collectible)",
        "item_text": "<p><u>SUMMARY</u><br>\n<br>\n<a href=\"/wiki/Astral_Mimic\" title=\"Astral Mimic\">Astral Mimics</a> are physically indistinguishable from <a href=\"/wiki/Astral_Copy\" title=\"Astral Copy\">Astral Copies</a>, but considerably more dangerous due to the fact that they possess <a href=\"/wiki/Parautilitarian\" title=\"Parautilitarian\">parautilitarian</a> abilities. The most notable ability witnessed is levitation.<br>\n<br>\nIt is unknown how this Astral entity gained its <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> abilities. The relevant <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Objects of Power</a> are currently bound to <a href=\"/wiki/Jesse_Faden\" title=\"Jesse Faden\">Director Faden</a>, which indicates the Objects are not responsible. However, Objects of Power are intrinsically linked to <a href=\"/wiki/The_Board\" title=\"The Board\">the Board</a> and the <a href=\"/wiki/Astral_Plane\" title=\"Astral Plane\">Astral Plane</a>. A similar link between the Objects and the Mimics could also exist. Or perhaps the Board is able to dispense these abilities at their leisure, with no trial in the Astral Plane required?<br>\n<br>\nThe prevailing theory, however, is that the entities are simply replicating observed abilities performed by <a href=\"/wiki/The_Hiss\" title=\"The Hiss\">the Hiss</a>, or even the Director herself, thanks to a prolonged exposure to our world caused by the Astral Bleed.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/2/26/Astral_Mimic.jpg"
    },
    "427599": {
        "topic_name": "Astral Research",
        "item_name": "Astral Spike (Astral Research)",
        "item_url": "https://control.fandom.com/wiki/Astral_Spike_(Astral_Research)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/Astral_Spike\" title=\"Astral Spike\">Astral Spikes</a> are metastructural entities found in the <a href=\"/wiki/Astral_Plane\" title=\"Astral Plane\">Astral Plane</a>. Their existence was first confirmed when a single Spike travelled into our dimension through the mind of an <a href=\"/wiki/Astralnaut\" title=\"Astralnaut\">Astralnaut</a> (see report <b>[REDACTED]</b> for details re: <a href=\"/wiki/Mark_Gibson\" title=\"Mark Gibson\">Agent Gibson</a>).<br>\n<br>\nAstral Spikes seem to exist beyond our dimension's physical laws. They do not resemble any living creature or animate object we have yet encountered. They are even dissimilar to <a href=\"/wiki/Astral_Copy\" title=\"Astral Copy\">Astral Copies</a>, despite the fact that both originate from the Astral Plane.<br>\n<br>\nThe Spikes are immensely dangerous, emitting a wavelength that disrupts all organic and inorganic matter in their immediate vicinity with catastrophic results. Discerning the nature of this wavelength has been difficult for obvious reasons, but the <span class=\"new\" title=\"Parakinesiology (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvUGFyYWtpbmVzaW9sb2d5P2FjdGlvbj1lZGl0JnJlZGxpbms9MQ==\">Parakinesiology Department</span> continues to investigate.<br>\n<br>\nRefer to the file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/1/19/Astral_Spike_%28RRF%29.jpg"
    },
    "293092": {
        "topic_name": "Research",
        "item_name": "Ahti's Cabin",
        "item_url": "https://control.fandom.com/wiki/Ahti%27s_Cabin",
        "item_text": null,
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/9/92/Ahti%27s_Cabin.png"
    },
    "222947": {
        "topic_name": "Research",
        "item_name": "Night Springs Screenplay Pg. 2",
        "item_url": "https://control.fandom.com/wiki/Night_Springs_Screenplay_Pg._2",
        "item_text": "<p>The robust Director shoves the nerd-like Scientist aside, and heads for the portal control panel. He slams the \"ON\" button with a determined fist.<br>\n<br>\nDIRECTOR: All the more reason.<br>\n<br>\nThe entire screen is filled with DANGEROUS red. Then it fades away and we see that the two men are in another dimension. The air ripples around them as if they were a 1983 Pontiac Firebird Trans Am sitting in the Texas sun after a 5-day road trip.<br>\n<br>\nINT. UNKNOWN DIMENSION - NIGHT<br>\n<br>\nSCIENTIST: What have you done?! You've doomed us!<br>\n<br>\nDIRECTOR: Control yourself, Doctor. Where's this beast of yours?<br>\n<br>\nSCIENTIST: Right there, sir.<br>\n<br>\nA horrible shapeless, shifting ENTITY fills the horizon. It can't be described, that's how horrible it is.<br>\n<br>\nDIRECTOR: What a thing of beauty you've been keeping from me!\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/b/bb/Night_Springs_Screenplay_Pg._2.jpg"
    },
    "790866": {
        "topic_name": "Research",
        "item_name": "NSC (Collectible)",
        "item_url": "https://control.fandom.com/wiki/NSC_(Collectible)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThe <a href=\"/wiki/Northmoor_Sarcophagus_Container\" class=\"mw-redirect\" title=\"Northmoor Sarcophagus Container\">NSC</a> was designed by order of <a href=\"/wiki/Zachariah_Trench\" title=\"Zachariah Trench\">Deputy Chief Trench</a> shortly before he became <a href=\"/wiki/Director_of_the_Federal_Bureau_of_Control\" title=\"Director of the Federal Bureau of Control\">Director</a>. The container provides a safe method of extraction of <b><a href=\"/wiki/Broderick_Northmoor\" title=\"Broderick Northmoor\">[REDACTED]</a></b><span style=\"white-space: nowrap\">'</span>s excess energy output while acting as a humane way to house him.<br>\n<br>\nThe coolant pumps keep the container (and its <b>[REDACTED]</b>) from overheating while the energy is siphoned. The energy is then conducted to the converters, where it is rendered into a <b>[REDACTED]</b> through the use of turbine generators. The electricity produced powers the entire <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>, making us completely self-sufficient and effectively invisible on the New York City grid.<br>\n<br>\nAfter NSC-01's disappearance by some unknown manifestation of <b>[REDACTED]</b><span style=\"white-space: nowrap\">'</span>s power, the occupant was restrained and a second model was built. NSC-02 possesses built-in spatial anchors that are designed to prevent any translocative effect from its occupant.<br>\n<br>\nRefer to file 9-23-0544 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/c/c6/NSC_%28RRF%29.png"
    },
    "455147": {
        "topic_name": "Research",
        "item_name": "Mirror Altered Item (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Mirror_Altered_Item_(Collectible)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThis proposal is to finally determine the precise nature of the \"reflected\" space within the <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">Altered Item</a>. Is it transplanar, psychologically-generated, or rooted within our own dimension? How does the Altered Item \"know\" the space in its vicinity well enough to reflect it? Why does it reflect some materials, but not others?<br>\n<br>\nIs the space a parallel reality? If so, then we need to consider that while we possess this physical end of the Mirror, someone else owns the other. What purposes might they use it for? Can they walk through into our own world? What are their motives?<br>\n<br>\nLastly, to what purpose does the Altered Item produce the reflections of individuals that enter it? Can these reflected entities leave the Altered Item? As with all Altered Items, we need to attempt to distinguish if this behavior is <b>[REDACTED]</b>.<br>\n<br>\nRefer to file 5-12-8251 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/5/55/Mirror_Altered_Item_%28RRF%29.png"
    },
    "100978": {
        "topic_name": "Research",
        "item_name": "Mirror Containment",
        "item_url": "https://control.fandom.com/wiki/Mirror_Containment",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nAI60, the <a href=\"/wiki/Victorian_Mirror\" title=\"Victorian Mirror\">Mirror</a>, does not reflect its surroundings with perfect accuracy. The environment seen in its glass contains slight distinctions.<br>\n<br>\nIt is unknown why the Mirror does this, if there is any <b>[REDACTED]</b> then it's something we can't perceive. The popular theory is that the Mirror has a goal in mind, that it reflects the world it wishes were real, subtly replacing our reality with its own. While certainly far-fetched, the theory is worth noting here as a warning not to underestimate the Mirror. The specially-designed <a href=\"/wiki/Black_Rock\" title=\"Black Rock\">Black Rock</a> panels have been installed to prevent access, from our side or the Mirror's. For added security, a particular arrangement of the panels is required to open the door.<br>\n<br>\nRefer to file 9-15-7412 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/6/60/Mirror_Containment.png"
    },
    "792234": {
        "topic_name": "Research",
        "item_name": "Mold Threshold (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Mold_Threshold_(Collectible)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nSo you want to know how my <a href=\"/wiki/Mold\" title=\"Mold\">Mold</a> research is getting on, Casper? Here it is:<br>\n<br>\nMicroscopic organisms, similar in appearance to <b>[REDACTED]</b>, construct the architecture of the Mold. I do not understand if these <b>[REDACTED]</b> are the original disseminators of the Mold or are bidden by some fungal infection. The Mold is the most prolific and durable organism I have ever seen. I theorize there is a Mold source located somewhere on our side of the <a href=\"/wiki/Threshold_(location)\" title=\"Threshold (location)\">Threshold</a>, rooted here to accelerate growth in our dimension. I refer to this yet unknown source as <a href=\"/wiki/Mold-1\" title=\"Mold-1\">Mold-1</a>.<br>\n<br>\nThe Mold produces an enticing aroma to encourage human consumption of itself. It propagates in the chest cavity and quickly subsumes the entire body, seizing control of motor functions. This behavior was not observed when I first arrived, which means the Mold has adapted to our presence, targeting our biological imperatives as a way to spread. It is a truly ingenious little thing.<br>\n<br>\nA full report will be ready soon. Keep your slacks on.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/d/d6/Mold_Threshold_%28RRF%29.png"
    },
    "917219": {
        "topic_name": "Research",
        "item_name": "Night Springs Screenplay Pg. 1",
        "item_url": "https://control.fandom.com/wiki/Night_Springs_Screenplay_Pg._1",
        "item_text": "<p>[NOTE: This screenplay was found after the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> acquired the <a href=\"/wiki/Night_Springs\" title=\"Night Springs\">Night Springs</a> television series and all its past episode scripts. It appears to be written by <a href=\"/wiki/Alan_Wake_(character)\" title=\"Alan Wake (character)\">Alan Wake</a> as part of an application to become one of the show's writers.]<br>\n<br>\n<b>NIGHT SPRINGS SPEC SCRIPT</b><br>\n<br>\n<b>EPISODE: \"OVER THE THRESHOLD, DARKLY\" By Alan Wake</b><br>\n<br>\nHOST (V.O.): It is only human nature to wish to control the forces around us, and even more so to possess them. But what happens when those forces are not ours to claim - or even of this world? What if they are the things you can discover... in Night Springs.<br>\n<br>\nINT. SECRET LAB - NIGHT<br>\n<br>\nWe are in a Secret Lab. The large sign on the wall reads \"The Federal Bureau of Night Springs\".<br>\n<br>\nSCIENTIST: I've told you several times, Director: it isn't ready.<br>\n<br>\nDIRECTOR: It's ready when I say it's ready, Doctor!<br>\n<br>\nSCIENTIST: But the being beyond the portal... we have no control over it!\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/1/17/Night_Springs_Screenplay_Pg_1.jpeg"
    },
    "306134": {
        "topic_name": "Research",
        "item_name": "Lucky Item Manifest",
        "item_url": "https://control.fandom.com/wiki/Lucky_Item_Manifest",
        "item_text": "<p><u><b>Lucky Item Manifest</b></u><br>\n<br>\n<b>Bronze Koi Fish, China:</b> Attracts abundance and wealth. Feng Shui.<br>\n<br>\n<b>Horseshoe, Ireland:</b> Wards off evil. Orientation important — heels up allows luck to be kept. Heels down, luck flows outward. <br>\n<br>\n<b>Maneki-neko, Japan:</b> Beckoning cat used in shops. Paw held up to beckon customers, creating luck for the business owner.<br>\n<br>\n<b>Four-leaf clover, Ireland:</b> Shamrock. Rare plant variation. Connections to Druidic healing rituals.<br>\n<br>\n<b>Elephant, China:</b> Protection. Good luck. Wisdom. Feng Shui.<br>\n<br>\n<b>Lightbulb, various:</b> Documented gambling rituals indicate luck is produced when all lights in the room are turned on.<br>\n<br>\nNOTE: Effects of items to be tested. Consider investigating the orientation of horseshoe. Also, consider positioning of Feng Shui objects. Proximity of luck items may influence luck readings.<br>\n<br>\nFor more information on ritual use, \"lucky\" actions to perform and avoid, and relevance to OCD behavior see file 9-28-1672.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/0/0a/Lucky_Item_Manifest.png"
    },
    "507450": {
        "topic_name": "Research",
        "item_name": "Leylines",
        "item_url": "https://control.fandom.com/wiki/Leylines",
        "item_text": "<p><br>\nFor all my research into the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a>'s <a href=\"/wiki/Control_Point\" title=\"Control Point\">leylines</a>, I still don’t understand why they converge here, at the base of <a href=\"/wiki/The_Nail\" title=\"The Nail\">this pillar</a>. I suppose the simplest reason is that they have to converge somewhere. Occam's Razor and all that. But that seems wrong. The esoteric world abhors coincidence.<br>\n<br>\nSo what is the true relationship between this pillar and the leylines? Does it act as a magnet, attracting them? Polar North? Or is the pillar a product of their focused energies? A sprout, nourished by the fconstant flow of the Oldest House’s power?<br>\n<br>\nPerhaps classifying that power would provide some insight. However, we currently have no means of measuring or quantifying it. Given time, it may become possible to collect and even harness this energy.<br>\n<br>\nOn that note, <a href=\"/wiki/Broderick_Northmoor\" title=\"Broderick Northmoor\">Northmoor</a> is bringing in the much-lauded Dr. <a href=\"/wiki/Gustav_Wagner\" title=\"Gustav Wagner\">Gustav Wagner</a> from headquarters in DC. to \"aid my research\". I suppose this is his way of saying he doesn't trust me to work unsupervised. Let's just hope Dr. Wagner is as smart as his dearly departed Führer once believed him to be.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/3/3f/Leylines.jpg"
    },
    "773697": {
        "topic_name": "Research",
        "item_name": "Home Safe Tests",
        "item_url": "https://control.fandom.com/wiki/Home_Safe_Tests",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThe <a href=\"/wiki/Home_Safe\" title=\"Home Safe\">Safe</a> <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Object of Power</a> can produce a <a href=\"/wiki/Shield\" title=\"Shield\">barrier</a> using objects or material from its immediate vicinity (see <a href=\"/wiki/Home_Safe_(Collectible)\" title=\"Home Safe (Collectible)\">OOP22 case file</a> for more details). <a href=\"/wiki/Ranger\" title=\"Ranger\">Bureau Rangers</a> were given permission to employ heavy weaponry against a <a href=\"/wiki/Parautilitarian\" title=\"Parautilitarian\">parautilitarian</a> bound to this Object in order to gauge the barrier's durability. <b>[REDACTED]</b> and <b>[REDACTED]</b> velocity ammunition were tested with <b>[REDACTED]</b> results.<br>\n<br>\nTesting will continue after <b>[REDACTED]</b>. The Safe Object of Power is clearly a viable candidate for use in combat response scenarios. Allowing parautiitarians to participate in altered engagements would be an advantage worth considering.<br>\n<br>\nRefer to file 8-53-8367 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/8/8d/Home_Safe_Tests.png"
    },
    "539844": {
        "topic_name": "Research",
        "item_name": "Wake Photograph",
        "item_url": "https://control.fandom.com/wiki/Wake_Photograph",
        "item_text": "<p>Evidence ID #12231-C: Photograph of <a href=\"/wiki/Alan_Wake_(character)\" title=\"Alan Wake (character)\">Alan Wake</a> provided by <a href=\"/wiki/Alice_Wake\" title=\"Alice Wake\">Alice Wake</a>, taken on <b>[REDACTED]</b>, 2017.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/f/f6/WakePhoto.png"
    },
    "374185": {
        "topic_name": "Hiss Research",
        "item_name": "Variance in Alterations",
        "item_url": "https://control.fandom.com/wiki/Variance_in_Alterations",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/The_Hiss\" title=\"The Hiss\">Hiss</a> corruption manifests in vastly different ways. Some hosts remain largely unchanged, while others are barely recognizable as human. What determines this level of alteration? Is it the duration of corruption? It could simply be an evolutionary process, each entity representing a stage of growth in an undiscovered linear progression leading towards... what?<br>\n<br>\nAdditionally, Hiss entities possess various paranatural abilities. How have they achieved this? Do they gain them from corrupting <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Objects of Power</a>? Have they corrupted a single highly-talented <a href=\"/wiki/Parautilitarian\" title=\"Parautilitarian\">parautilitarian</a> and divided their access to paranatural abilities across the network of Hiss-corrupted hosts?<br>\n<br>\nAs a scientist, I am hindered by the sheer number of questions. It's difficult to identify where one should begin. What is the most pertinent question?<br>\n<br>\nHow do we kill it? That seems like a good start.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/9/91/Variance_in_Alterations.png"
    },
    "908076": {
        "topic_name": "Hiss Research",
        "item_name": "Timeline of Events",
        "item_url": "https://control.fandom.com/wiki/Timeline_of_Events",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nTo examine the <a href=\"/wiki/Hiss_invasion\" title=\"Hiss invasion\">invasion</a>'s timeline of events for possible patterns in <a href=\"/wiki/The_Hiss\" title=\"The Hiss\">Hiss</a> behavior.<br>\n<br>\nEstablishing a timeline is difficult at present because of lack of reliable communications between <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> sectors and staff. Preliminary models indicate ground zero of the invasion is located within the <a href=\"/wiki/Executive_Sector\" title=\"Executive Sector\">Executive Sector</a>. Once it becomes possible to interview surviving personnel, pinpointing the exact location should be feasible.<br>\n<br>\nOther outstanding questions that a timeline may help answer:<br>\n<br>\nHow did the Hiss get past the internal lockdown?<br>\n<br>\nHow does Hiss resonance advance through space? Deliberately or uniformly?<br>\n<br>\nWhat is their ultimate goal? The outside world? A cross-dimensional destination?<br>\n<br>\nRefer to <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/d/da/Timeline_of_Events.png"
    },
    "59906": {
        "topic_name": "Hiss Research",
        "item_name": "Speech Analysis",
        "item_url": "https://control.fandom.com/wiki/Speech_Analysis",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nIf we understand the <a href=\"/wiki/The_Hiss\" title=\"The Hiss\">Hiss</a> to be a force based on vibration and resonance, then perhaps their <a href=\"/wiki/Hiss_incantation\" title=\"Hiss incantation\">incantation</a> (which is now the agreed upon term for their vocalizations) is an effort to express that resonance using human vocal cords and speech. Would there be differences if the incantation were recited in a different language? <br>\n<br>\nThe most common word used is \"want\". Interestingly, every usage of the word is attributed to a \"you\". \"You want to listen\", \"you want this to be true\", \"you must want these waves to drag you away.\" Are we the \"you\" the Hiss are referring to? Does the Hiss believe humanity, possibly all non-Hiss life, wants to join it? To be consumed by it? Is that its goal?<br>\n<br>\nThe second most used words are \"through\" and \"time\". Is this possibly the Hiss stating how they arrived here? Or an indication of its age?<br>\n<br>\nThere is clear intention in the words. Dismissing the incantation as \"nonsense\", as some of my colleagues recommend, is beyond idiotic.<br>\n<br>\nRefer to <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/b/b4/Speech_Analysis.png"
    },
    "180120": {
        "topic_name": "Reports",
        "item_name": "Willow AWE Shipping Manifest",
        "item_url": "https://control.fandom.com/wiki/Willow_AWE_Shipping_Manifest",
        "item_text": "<p><u>INVENTORY LIST OF RECOVERED MATERIAL(S):</u><br>\n<br>\n- A hollow sphere (stone-like material)<br>\n<br>\n- Vitrified soil, <b>[REDACTED]</b> pieces of various sizes and colors<br>\n<br>\n- Animal carcass (possibly canine)<br>\n<br>\n- Rusted metal bucket<br>\n<br>\n- Leather wallet<br>\n<br>\n- Aged shotgun cartridge<br>\n<br>\nAll materials to go to the <a href=\"/wiki/Investigations_Sector\" title=\"Investigations Sector\">Investigations Sector</a> for further analysis.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/b/b7/Willow_AWE_Shipping_Manifest.png"
    },
    "139603": {
        "topic_name": "Research",
        "item_name": "Night Springs Screenplay Pg. 4",
        "item_url": "https://control.fandom.com/wiki/Night_Springs_Screenplay_Pg._4",
        "item_text": "<p>The Scientist turns from what used to be his Director, now transformed into a stranger, an alien that only resembles the Director in form.<br>\n<br>\nHe drops his all-important clipboard as he stumbles towards the closing portal, but the horrible Entity is already rushing through it in a flow of INSANITY and CHAOS. The Scientist becomes caught in it and the Entity devours him, screaming, as it enters our world. The Director lifts his pistol to his head. His hand is steady, sure in its finality.<br>\n<br>\nDIRECTOR: Or so I thought.<br>\n<br>\nCamera fades to black. A GUNSHOT is heard.<br>\n<br>\nNARRATOR (V.O.): And so, our hunger for control, our obsession for domination and power, the hubris at play in this children's puppet show we're starring in can only lead to our fall from control, to submit to those who really hold the strings and control us... in Night Springs.<br>\n<br>\nEND OF SCREENPLAY\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/b/b0/Night_Springs_Screenplay_Pg._4.jpg"
    },
    "81920": {
        "topic_name": "Reports",
        "item_name": "Underhill Background",
        "item_url": "https://control.fandom.com/wiki/Underhill_Background",
        "item_text": "<p>SUMMARY:<br>\n<br>\n<a href=\"/wiki/Raya_Underhill\" title=\"Raya Underhill\">Dr. Raya Underhill</a> is a professor at the <span class=\"new\" title=\"University of Woodrow (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvVW5pdmVyc2l0eV9vZl9Xb29kcm93P2FjdGlvbj1lZGl0JnJlZGxpbms9MQ==\">University of Woodrow</span> in the United Kingdom, where she teaches biology with a focus on botany. Dr. Underhill once worked with the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> as a parabotanist stationed in the <a href=\"/wiki/Research_Sector\" title=\"Research Sector\">Research Sector</a> of the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a>. She served with no incidents or demerits and is praised by those who formerly worked with her, including <a href=\"/wiki/Casper_Darling\" title=\"Casper Darling\">Dr. Darling</a>.<br>\n<br>\nDr. Underhill has no known connections to <a href=\"/wiki/Paracriminal\" title=\"Paracriminal\">paracriminal</a> organizations or any record of breaching her NDAs since leaving the Bureau. Her civilian behavior has been ideal, with the exception of an ongoing personal relationship with Dr. Darling that appears to have begun during their time as co-workers in the Research Sector and revisited intermittently ever since. Depending on the duration of her work in the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a>, it may be required to have both parties sign a relationship clearance form.<br>\n<br>\nThis investigation has found no compelling reason to deny Dr. Darling's request to offer Dr. Underhill an interim position with the aim of finding a solution to the <a href=\"/wiki/Mold_Threshold\" class=\"mw-redirect\" title=\"Mold Threshold\">Mold Threshold</a> issue.<br>\n<br>\nRefer to file 7-08-5286 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/4/4b/Underhill_Background.png"
    },
    "67808": {
        "topic_name": "Reports",
        "item_name": "Tommasi's ID",
        "item_url": "https://control.fandom.com/wiki/Tommasi%27s_ID",
        "item_text": null,
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/5/5f/Tommasi%27s_ID.png"
    },
    "786099": {
        "topic_name": "Research",
        "item_name": "Night Springs Screenplay Pg. 3",
        "item_url": "https://control.fandom.com/wiki/Night_Springs_Screenplay_Pg._3",
        "item_text": "<p>The Director steps closer to the horrible Entity. He reaches out with a steady hand.<br>\n<br>\nDIRECTOR: You are mine now, creature. I will return you to my facility and control your power!<br>\n<br>\nSCIENTIST: Sir, we don't know--<br>\n<br>\nThe Entity instead rushes forward and engulfs the Director. He SCREAMS in pain as the Scientist looks on and does nothing, like the coward that he is.<br>\n<br>\nENTITY (subtitled): I am not the one being examined. I am not the one locked inside a prison.<br>\n<br>\nGradually, the Director emerges from the entity. His once sparkling eyes are now empty and dull. The Scientist rushes to him.<br>\n<br>\nSCIENTIST: Sir, sir? We have to escape!<br>\n<br>\nDIRECTOR: We cannot. They are in control now. I got what I wanted.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/5/52/Night_Springs_Screenplay_Pg._3.jpg"
    },
    "1008008": {
        "topic_name": "Reports",
        "item_name": "Wake Evidence",
        "item_url": "https://control.fandom.com/wiki/Wake_Evidence",
        "item_text": "<p><u>DESCRIPTION:</u><br>\n<br>\nA photograph of <a href=\"/wiki/Alan_Wake_(character)\" title=\"Alan Wake (character)\">Alan Wake</a> captured by <a href=\"/wiki/Alice_Wake\" title=\"Alice Wake\">Alice Wake</a> during an event in her home.<br>\n<br>\n<u>BACKGROUND:</u><br>\n<br>\nAlice Wake, former wife of Alan Wake (see <a href=\"/wiki/Bright_Falls_AWE\" title=\"Bright Falls AWE\">AWE-35</a> for details), has recently been visited at night by her ex-husband (or entity resembling him, see file [REDACTED] for more.) Being a professional photographer, Mrs. Wake positioned cameras with motion sensors around the corridor he appeared in and managed to capture an image of Mr. Wake on film.<br>\n<br>\n<u>ADDITIONAL INFORMATION:</u><br>\n<br>\nDuring an interview with Mrs. Wake, she mentioned that her favorite camera, a [REDACTED] model, was lost in 2010, during AWE-35. No match has been found among the confiscated evidence from AWE-35. It has been filed as a potential <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">Altered Item</a> and research staff stationed at <a href=\"/wiki/Bright_Falls\" title=\"Bright Falls\">Bright Falls</a> are being contacted to check if they have any knowledge of such an item.<br>\n<br>\n==Location==<br>\nThe report is found in the <a href=\"/wiki/Investigations_Sector\" title=\"Investigations Sector\">Investigations Sector</a>. It is located in the <span class=\"new\" title=\"Bright Falls AWE (location) (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvQnJpZ2h0X0ZhbGxzX0FXRV8obG9jYXRpb24pP2FjdGlvbj1lZGl0JnJlZGxpbms9MQ==\">Bright Falls AWE area</span>, on the floor in the center right set of work tables closer to the entrance elevator.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/d/d6/Wake_Evidence.png"
    },
    "921700": {
        "topic_name": "Reports",
        "item_name": "Talented Janitor",
        "item_url": "https://control.fandom.com/wiki/Talented_Janitor",
        "item_text": "<p><br>\nAn odd thing happened today. I was on my way into the lower caves to visit <span class=\"new\" title=\"The Id (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvVGhlX0lkP2FjdGlvbj1lZGl0JnJlZGxpbms9MQ==\">the Id</span> (I was bringing them a teddy bear, to see what they'd do with it) when I came across <a href=\"/wiki/Ahti\" title=\"Ahti\">a stranger</a>. I found his unperturbed composure in this strange place curious, so I engaged him in conversation. He explained himself in an idiosyncratic, foreign manner. I believe he's one of the Finnish immigrants that have been arriving to the city. It's odd that the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> has already brought sanitation services down here. Cleanliness is next to godliness, I suppose.<br>\n<br>\nHis name was difficult to make out, but I found him to be an interesting fellow. He knows a surprising amount about this place and seems to move in it with uncanny ease, which I admit vexes me a bit. I thought I would master the twists and turns of this beast's belly before some janitor. And yet, he easily slipped away and left me lost in the red caves when I tried to pursue.<br>\n<br>\nI hope to run into him again. He seems to feel right at home here, as I am beginning to. Perhaps next time I'll introduce him to the Id. I bet they'd like that singing voice of his.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/f/f4/Talented_Janitor.jpg"
    },
    "522372": {
        "topic_name": "Research & Records images",
        "item_name": "Collectibles / Research & Records / Hiss Research images",
        "item_url": "https://control.fandom.com/wiki/Category:Collectibles_/_Research_%26_Records_/_Hiss_Research_images",
        "item_text": null,
        "item_image_src": "bruh"
    },
    "333973": {
        "topic_name": "Reports",
        "item_name": "Tennyson Report (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Tennyson_Report_(Collectible)",
        "item_text": "<p><br>\nFor years, the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Federal Bureau of Control</a> has been wrongfully forcing a philosophy upon itself and its people. This philosophy is known to you all as \"science\".<br>\n<br>\nWe all realize that the concepts we explore here are mystic ones, with arcane-thinking required to understand them. Yet we insist on using words like \"<a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a>\" and \"<a href=\"/wiki/Parautilitarian\" title=\"Parautilitarian\">parautilitarian</a>\" to create the illusion of a scientific structure; a tidy little system. The Bureau is desperate to stand with the close-minded cult of logic and data that has overrun our society. If a thing cannot be quantified, then we dismiss it outright. We live in an age that is openly hostile to faith in the veiled forces governing our reality.<br>\n<br>\nI must remain anonymous for fear of reprisal from the anti-esoteric bureaucrats watching us from their plush offices. Those same bureaucrats, <a href=\"/wiki/Zachariah_Trench\" title=\"Zachariah Trench\">Trench</a> and <a href=\"/wiki/Casper_Darling\" title=\"Casper Darling\">Darling</a> among them, have been steering us away from the Bureau's arcane foundations for decades now. It is time we corrected course.<br>\n<br>\nIf you stand with me, share this message. We are not alone.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/5/56/TheTennysonReport.png"
    },
    "436605": {
        "topic_name": "Reports",
        "item_name": "Specimen Escape Assessment",
        "item_url": "https://control.fandom.com/wiki/Specimen_Escape_Assessment",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThe purpose of internal investigation X-039-7 is to examine the containment failure of <a href=\"/wiki/Emil_Hartman\" title=\"Emil Hartman\">specimen SI-1</a> that resulted in the deaths of <b>[REDACTED]</b><sup id=\"cite_ref-1\" class=\"reference\"><a href=\"#cite_note-1\">[Note 1]</a></sup> agents.<br>\n<br>\nAn inspection report of the containment equipment three days earlier showed no faults. Investigators suspect human error to be the cause, yet no department has provided any evidence to support this.<br>\n<br>\nTechnicians were able to recover the researcher's notes on the specimen from the internal network. On the <b>[REDACTED]</b> of <b>[REDACTED]</b>, the specimen began displaying a sharp increase in aggressive <b>[REDACTED]</b>. Cross-referencing that date with various logs found only two events inconsistent with the sector's daily routine. 1) The air filters were changed, and 2) an hour prior to the incident, a civilian named <a href=\"/wiki/Alice_Wake\" title=\"Alice Wake\">Alice</a> <b>[REDACTED]</b><sup id=\"cite_ref-wake_2-0\" class=\"reference\"><a href=\"#cite_note-wake-2\">[Note 2]</a></sup> entered the sector regarding an unrelated investigation (see interview #65-F124).<br>\n<br>\nGiven their connection to the <a href=\"/wiki/Bright_Falls_AWE\" title=\"Bright Falls AWE\">same AWE case</a>, it is likely that Mrs. <b>[REDACTED]</b><span style=\"white-space: nowrap\">'</span>s<sup id=\"cite_ref-wake_2-1\" class=\"reference\"><a href=\"#cite_note-wake-2\">[Note 2]</a></sup> presence is relevant to the specimen's escape and to the <b>[REDACTED]</b>. Investigation is ongoing.<br>\n<br>\nRefer to file 6-23-0721 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/3/3d/Specimen_Escape_Assessment.png"
    },
    "579602": {
        "topic_name": "Reports",
        "item_name": "Television Proposal",
        "item_url": "https://control.fandom.com/wiki/Television_Proposal",
        "item_text": "<p><u>TELEVISION SHOW PROPOSAL</u><br>\n<br>\nBased on the success of <a href=\"/wiki/America_Overnight\" title=\"America Overnight\">America Overnight</a>, we would like to propose the creation of a television series that presents as superstition and skeptical thought as entertainment, in order to popularize these concepts among the civilian population and create less resistance to redirecting information regarding public <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> events.<br>\n<br>\nWe can also use a solid media outlet to test paranatural concepts on civilian audiences, seeing how they react to certain facts (presented as fiction) in the event that the Bureau ever decides to make certain realities public knowledge.<br>\n<br>\nThere are various show licenses that we could purchase and \"reboot\" rather than starting from scratch. One particular property seems promising, especially considering its content and tone are precisely what we’re looking for. It's called \"<a href=\"/wiki/Night_Springs\" title=\"Night Springs\">Night Springs</a>\" and has been off the air for a few years now.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/e/e9/Television_Proposal.jpg"
    },
    "948562": {
        "topic_name": "Reports",
        "item_name": "Threshold Kids Proposal",
        "item_url": "https://control.fandom.com/wiki/Threshold_Kids_Proposal",
        "item_text": "<p><u>PROBLEM:</u><br>\n<br>\nWith the recent arrival of the <b>[REDACTED]</b>, there are certain glaring gaps in the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>'s ability to educate and raise a young <b>[REDACTED]</b>. There are no other <b>[REDACTED]</b> for <b>[REDACTED]</b> to play with and <b>[REDACTED]</b> is expected to learn about a frightening new concepts.<br>\n<br>\n<u>SOLUTION:</u><br>\n<br>\n<b>[REDACTED]</b> will require a slow, <b>[REDACTED]</b>-friendly introduction to <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> topics. With this in mind, allow me to introduce the <a href=\"/wiki/Threshold_Kids\" title=\"Threshold Kids\">Threshold Kids</a>, a television show in which a cast of cheerful puppets explain the dangers of living at the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>, but also show the fun side of the paranatural!<br>\n<br>\nBudget would be minimal. I took a few puppet-making courses at my local community center. We can have research staff build the sets, record the footage, and even do the voices. It will be good for morale, and I guarantee <b>[REDACTED]</b> will respond positively to these videos. We can't expect a <b>[REDACTED]</b> to enjoy lectures and people in lab coats. But, as television has proven for years, <b>[REDACTED]</b> love puppets!\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/2/2b/Threshold_Kids_Proposal.png"
    },
    "1013284": {
        "topic_name": "Reports",
        "item_name": "Shaded Specimen Captured",
        "item_url": "https://control.fandom.com/wiki/Shaded_Specimen_Captured",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nAn alert from the <a href=\"/wiki/Bright_Falls\" title=\"Bright Falls\"><b>[REDACTED]</b>, WA</a> monitoring station indicated minor <b>[REDACTED]</b> activity occurring in the area. Agent <a href=\"/wiki/Estevez\" title=\"Estevez\">Estevez</a> was dispatched to investigate. Inside the <a href=\"/wiki/Cauldron_Lake_Lodge\" title=\"Cauldron Lake Lodge\"><b>[REDACTED]</b> Lodge</a>, she discovered the facility's former owner, Dr. <a href=\"/wiki/Emil_Hartman\" title=\"Emil Hartman\">Emil Hartman</a>. He had been converted into a Shaded Individual (per definitions found in file 6-34-1923) and displayed violent behavior characteristic of its type.<br>\n<br>\nAgent <a href=\"/wiki/Estevez\" title=\"Estevez\">Estevez</a> alerted the on-site research team to the specimen's presence and, with some difficulty, it was successfully contained in a <a href=\"/wiki/Black_Rock\" title=\"Black Rock\">Black Rock</a> cell. The cell and its inhabitant were transported safely back to HQ, where the specimen remains detained in the <a href=\"/wiki/Investigations_Sector\" title=\"Investigations Sector\"><b>[REDACTED]</b> Sector</a> as part of the <b><a href=\"/wiki/Bright_Falls_AWE\" title=\"Bright Falls AWE\">[REDACTED]</a></b> <a href=\"/wiki/Altered_World_Event\" title=\"Altered World Event\">AWE</a> investigation.<br>\n<br>\nOnce the investigation is closed, research teams have petitioned to relocate this specimen to their sector for study.<br>\n<br>\nRefer to file 5-11-0203 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/5/5c/Shaded_Specimen_Captured.png"
    },
    "994584": {
        "topic_name": "Reports",
        "item_name": "Sealed Threshold Account",
        "item_url": "https://control.fandom.com/wiki/Sealed_Threshold_Account",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/Threshold_(location)\" title=\"Threshold (location)\">Threshold</a> with effect <b>[REDACTED]</b> manifested in the <a href=\"/wiki/Containment_Sector\" title=\"Containment Sector\">Containment Sector</a>, in the middle of the <b>[REDACTED]</b> Department. Simultaneously, numerous <b>[REDACTED]</b> appeared in the area, injuring and killing many <b>[REDACTED]</b>. After rescue operations were completed and <b>[REDACTED]</b>, <a href=\"/wiki/Ranger\" title=\"Ranger\">Rangers</a> were sent in to discover the Threshold's epicenter. The sheer amount of <b>[REDACTED]</b> made the expedition impossible. <br>\n<br>\nThe area was sealed off after removing the clocks proved an impossible task. The department was relocated and the area abandoned.<br>\n<br>\nResearchers theorize the Threshold introduced unstable matter to our dimension, which adopted the form of the <b>[REDACTED]</b>, as <b>[REDACTED]</b> when introduced to more stable <b>[REDACTED]</b>.<br>\n<br>\nRefer to file 9-51-3981 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/d/d4/Sealed_Threshold_Account.png"
    },
    "479460": {
        "topic_name": "Reports",
        "item_name": "Salvador's ID",
        "item_url": "https://control.fandom.com/wiki/Salvador%27s_ID",
        "item_text": null,
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/f/ff/Salvador_ID_Card.png"
    },
    "20321": {
        "topic_name": "Reports",
        "item_name": "Portrait of Director Zachariah Trench",
        "item_url": "https://control.fandom.com/wiki/Portrait_of_Director_Zachariah_Trench",
        "item_text": null,
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/7/7b/Portrait_of_Director_Zachariah_Trench.png"
    },
    "488505": {
        "topic_name": "Reports",
        "item_name": "Recording Chair Procedures",
        "item_url": "https://control.fandom.com/wiki/Recording_Chair_Procedures",
        "item_text": "<p><br>\nBefore using the recording devices, please ensure the following safety measures are met: <br>\n<br>\n1. Ensure the volunteer is securely fastened in their chair.<br>\n<br>\n2. Ensure the hood is placed over the volunteer's head. This will prevent the volunteer from taking in visual stimuli during the record process, which can lower the quality of captured footage. (This also prevents recording technicians from viewing the volunteer's face, which undergoes muscle spasms during recording that some consider upsetting).<br>\n<br>\n3. Check if the volunteer is comfortable.<br>\n<br>\n4. Activate the recording apparatus.<br>\n<br>\n5. After recording is complete, check volunteer cognitive ability using the provided questionnaire.<br>\n<br>\nREMINDER: Do not be alarmed if the length of recorded footage exceeds the volunteer's period of unconsciousness. Astral dilation is a known issue.<br>\n<br>\nIf any problems arise during this process, contact your supervisor.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/5/54/Recording_Chair_Procedures.png"
    },
    "968755": {
        "topic_name": "Reports",
        "item_name": "Power Cores",
        "item_url": "https://control.fandom.com/wiki/Power_Cores",
        "item_text": "<p><br>\nAfter numerous attempts, I've finally found a way to intercept and contain the ambient energy of the leylines in a kind of non-Aristotelian battery I've dubbed the \"<a href=\"/wiki/Power_Core\" title=\"Power Core\">Power Core</a>\". I admit it was difficult capturing an energy I can barely measure, much less interact with. Luckily, it seems that the porous stone of the <a href=\"/wiki/Foundation_(location)\" title=\"Foundation (location)\">Foundation</a>'s caverns possesses such conductive qualities. Using stone flakes and copper wire, my Power Cores collect significant power. My early prototypes collected too much, in fact, but I've since reinforced the container.<br>\n<br>\nWe don't yet know the repercussions of tapping into this power field. As a precaution, these devices should not be taken outside of the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">House</a>. Ideally, the Bureau should no longer need to rely on typical energy sources. It's my greatest feat of engineering yet.<br>\n<br>\nI've always had an interest in invention. I like the creativity that it allowed, set within the firm boundaries of logic and physics. Father never approved, calling it a \"mundane\" science. With that in mind, I dedicate this invention to <a href=\"/wiki/Theodore_Ash,_Sr.\" title=\"Theodore Ash, Sr.\">Theodore Ash Senior</a>. My he scowl in peace!\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/1/18/Power_Cores.jpg"
    },
    "87434": {
        "topic_name": "Reports",
        "item_name": "Panopticon Methods Proposal",
        "item_url": "https://control.fandom.com/wiki/Panopticon_Methods_Proposal",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nIn this proposal, I'd like to explore the matter of containment policy. When an <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">Altered Item</a> enters the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a>, we thoroughly investigate any possible combination of actions or words or material that will prevent the item from applying its altered effect.<br>\n<br>\nHowever, I work with these entities every day and I have good reason to believe that a less convoluted form of containment is possible. The items crave <b>[REDACTED]</b>. If we initiated a series of <b>[REDACTED]</b> praising the items, or perhaps incorporating their images into pieces of <b>[REDACTED]</b> that could be visited throughout the Bureau, I believe the Altered Items would behave without needing to resort to <b>[REDACTED]</b> or <b>[REDACTED]</b>, which only lead to the items feeling mistreated. <br>\n<br>\nIf we treat them like criminals, we can't be surprised when they try to escape. <br>\n<br>\nRefer to file 4-83-4382 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/6/69/Panopticon_Methods_Proposal.png"
    },
    "387668": {
        "topic_name": "Reports",
        "item_name": "P6 Victim Autopsy",
        "item_url": "https://control.fandom.com/wiki/P6_Victim_Autopsy",
        "item_text": "<p><b>CASE 45-HQ-121</b><br>\n<br>\n<u>CASE SUMMARY:</u><br>\n<br>\n<span class=\"new\" title=\"Roberts (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvUm9iZXJ0cz9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">Agent</span> killed during <b>[REDACTED]</b> involving <b>[REDACTED] [REDACTED]</b> <a href=\"/wiki/Dylan_Faden\" title=\"Dylan Faden\">code name P6</a>.<br>\n<br>\n<u>AUTOPSY FINDINGS:</u><br>\n<br>\nI. Blunt force injuries of the head and neck<br>\n<br>\nIl. Extensive trauma of the abdominal region:<br>\n<br>\na. Lacerations and contusions of the upper and lower torso<br>\n<br>\nb. Fracture of the spinal cord between the L1 and L2 vertebrae<br>\n<br>\nc. Avulsion fracture of the 3rd through 10th ribs, left and right<br>\n<br>\nIII. Blunt force injuries of the extremities:<br>\n<br>\na. Abrasions, lacerations, and contusions of the extremities<br>\n<br>\nb. Dislocation of left and right elbow<br>\n<br>\nc. Dislocation of left and right knee<br>\n<br>\n<u>CONCLUSION:</u><br>\n<br>\nAfter examination, it was determined that the cause of death was internal bleeding that occurred when the <b>[REDACTED]</b> was contorted through his <b>[REDACTED]</b>.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/5/5d/P6_Victim_Autopsy.jpg"
    },
    "833212": {
        "topic_name": "Reports",
        "item_name": "Pope's Promotion",
        "item_url": "https://control.fandom.com/wiki/Pope%27s_Promotion",
        "item_text": "<p><u>REVIEW</u><br>\n<br>\n<a href=\"/wiki/Casper_Darling\" title=\"Casper Darling\">Dr. Darling</a> has personally recommended <a href=\"/wiki/Emily_Pope\" title=\"Emily Pope\">Ms. Pope</a> for a promotion based on her work ethic and assistance in advancing many ongoing research matters (see research reports <b>[REDACTED]</b> for breakthroughs resulting from her work).<br>\n<br>\n<u>RECOMMENDATION</u><br>\n<br>\nAccording to her colleagues, Pope has displayed a keen eye for detail and a quick grasp of <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> concepts. She is professional and diligent, though some of her co-workers complain of social disinterest.<br>\n<br>\nThe Review Committee approves this recommendation and promotes Ms. Pope to the position of Research Specialist.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/3/34/Pope%27s_Promotion.jpg"
    },
    "744716": {
        "topic_name": "Reports",
        "item_name": "NASA Cooperation Review",
        "item_url": "https://control.fandom.com/wiki/NASA_Cooperation_Review",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nFollowing the NASA/FBC Coordination Agreement of <a href=\"/wiki/Timeline#1972\" title=\"Timeline\">1972</a>, the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> has provided NASA with numerous technological advancements based on our research, including the <a href=\"/wiki/Black_Rock\" title=\"Black Rock\">Black Rock</a> lining now found in all space-faring vessels. In return, all data gathered during space missions is made available for Bureau researchers to analyze.<br>\n<br>\nRecently, certain individuals have raised the concern that this relationship does not adequately benefit the Bureau, either intellectually or financially.  A thorough examination of the costs accrued by both organizations has shown that the expense of NASA's recent launch of the <b>[REDACTED]</b> far outweighs any spending related to the processing and delivery of Black Rock. From its Medium Earth Orbit, the <b>[REDACTED]</b> will provide the Bureau with an unparalleled resource for remotely monitoring and photographing AWE sites, a resource that would be lost if the partnership ends.<br>\n<br>\nIt is the opinion of this committee that maintaining a cooperative relationship with our colleagues at NASA is of vital importance. <br>\n<br>\nRefer to file 3-81-4812 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/f/f2/NASA_Cooperation_Review.png"
    },
    "229065": {
        "topic_name": "Reports",
        "item_name": "Quarry Incident",
        "item_url": "https://control.fandom.com/wiki/Quarry_Incident",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nDuring my weekly safety inspection to the <a href=\"/wiki/Quarry_Threshold\" title=\"Quarry Threshold\">Quarry Threshold</a>, I discovered the entire crew in a state of <b>[REDACTED]</b>. The whole team was <b>[REDACTED]</b> aligned and staring in a uniform direction; <span class=\"new\" title=\"The City (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvVGhlX0NpdHk/YWN0aW9uPWVkaXQmcmVkbGluaz0x\">the City</span> in the distance. Despite my most vocal efforts to gain their attention, they remained <b>[REDACTED]</b> for more than <b>[REDACTED]</b> minutes until I had to resort to literally <b>[REDACTED]</b>. Afterwards, they were dazed and could not provide any rationale for their behavior or any specific memories of engaging in it.<br>\n<br>\nMy official recommendation for any crew working in a Threshold area is to either shorten the length of their shifts or to carry out mandatory psychological evaluations on a weekly basis – or preferably both.<br>\n<br>\nAnd maybe we should order another expedition to the City.<br>\n<br>\nRefer to file 5-58-3096 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/b/b4/Quarry_Incident.png"
    },
    "831318": {
        "topic_name": "Reports",
        "item_name": "Investigation Order",
        "item_url": "https://control.fandom.com/wiki/Investigation_Order",
        "item_text": "<p><u>CAUSE FOR INVESTIGATION:</u><br>\n<br>\nThe <a href=\"/wiki/Songmaster_Jukebox\" title=\"Songmaster Jukebox\">Songmaster Jukebox</a> (OOP10-KE) came to the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>'s attention through a local radio piece regarding <a href=\"/wiki/Tex%27s_Roadside_Diner\" title=\"Tex's Roadside Diner\">Tex's Roadside Diner</a> and the events that transpired there. Every diner reported being temporarily being transported to an undetermined location that they later described as a sandy coastline. The Bureau took custody of the object the same day. The diners were told a gas leak was responsible for their imagined beach vacations.<br>\n<br>\nIn an interview with the diner's owner, it was discovered that the albums in the object had been replaced the day before the event by a service responsible for the machine's upkeep, who only left the single <b>[REDACTED]</b> record inside. Agents attempted to track down \"Blessed Repair and Service\" but could find no company by that name in the state.<br>\n<br>\n<b>ACTION TAKEN:</b><br>\n<br>\n\"Blessed Repair and Service\" has been added to the list of outstanding investigations. Any and all information on this business, its employees, or any known associates should be forwarded to Mr. <b>[REDACTED]</b> in the <a href=\"/wiki/Investigations_Sector\" title=\"Investigations Sector\">Investigations Sector</a> immediately.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/0/00/InvestigationOrder.png"
    },
    "258978": {
        "topic_name": "Reports",
        "item_name": "Jesse Faden Movement Tracking",
        "item_url": "https://control.fandom.com/wiki/Jesse_Faden_Movement_Tracking",
        "item_text": "<p><b>SUBJECT: <a href=\"/wiki/Jesse_Faden\" title=\"Jesse Faden\">JESSE FADEN</a> (P7)</b><br>\n<br>\nRE: Eastward Movement - Cause for Concern?<br>\n<br>\n9/24/2019 - Departs Cheyenne, WY<br>\n<br>\n9/24/2019 - Arrives in Sidney, NE<br>\n<br>\n9/25/2019 - Departs Sidney, NE<br>\n<br>\n9/26/2019 - Arrives in Des Moines, IA<br>\n<br>\n9/30/2019 - Departs Des Moines, IA<br>\n<br>\n10/01/2019 - Arrives in Chicago, IL<br>\n<br>\n10/08/2019 - Departs Chicago, IL<br>\n<br>\n10/08/2019 - Arrives in South Bend, IN<br>\n<br>\n10/11/2019 - Departs South Bend, IN<br>\n<br>\n10/11/2019 - Arrives in Cleveland, OH<br>\n<br>\n10/19/2019 - Departs Cleveland, OH<br>\n<br>\n10/20/2019 - Arrives in Bloomsburg, PA<br>\n<br>\n10/29/2019 - Departs Bloomsburg, PA<br>\n<br>\n10/29/2019 - Arrives in New York City, NY\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/b/bb/Jesse_Faden_Movement_Tracking.png"
    },
    "76643": {
        "topic_name": "Reports",
        "item_name": "Hartman Background",
        "item_url": "https://control.fandom.com/wiki/Hartman_Background",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nDr. <a href=\"/wiki/Emil_Hartman\" title=\"Emil Hartman\">Emil Hartman</a> is an academic psychotherapist that owned and operated <a href=\"/wiki/Cauldron_Lake_Lodge\" title=\"Cauldron Lake Lodge\">a recovery center</a> in <b><a href=\"/wiki/Bright_Falls\" title=\"Bright Falls\">[REDACTED]</a></b> , WA focused on the treatment of artists struggling with creative blocks and other mental disorders.<br>\n<br>\nPublicly, Dr. Hartman's treatment center seemed unremarkable in its methods and purpose. Privately, however, Dr. Hartman was abusing his patients in order to utilize any latent <b>[REDACTED]</b> abilities they may possess with the aim of shaping <b>[REDACTED]</b> to his own benefit, which has earned him a Class 2 <a href=\"/wiki/Paracriminal\" title=\"Paracriminal\">Paracriminal</a> designation. (NOTE: For more on the link between artists and their ability to <b>[REDACTED]</b> reality through artistic mediums, see file <b>[REDACTED]</b>.)<br>\n<br>\nInvestigation has proven that Dr. Hartman's illegal endeavors were conducted alone. After being approached by the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> during the investigation, he displayed no remorse or intention to cease his actions. Dr. Hartman was taken into custody, evaluated, and released <b>[REDACTED]</b> months later, having been deemed a negligible threat. His medical license has been permanently revoked.<br>\n<br>\nRefer to file 7-12-8557 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/f/f9/Hartman_Background.png"
    },
    "125604": {
        "topic_name": "Reports",
        "item_name": "Hotline Security Log",
        "item_url": "https://control.fandom.com/wiki/Hotline_Security_Log",
        "item_text": "<p><b><a href=\"/wiki/Hotline\" title=\"Hotline\">HOTLINE</a> SECURITY LOG</b><br>\n<br>\n<u>ALL VISITORS MUST CHECK IN!</u><br>\n<br>\n8/19/2019 — 2:45 pm — <a href=\"/wiki/Zachariah_Trench\" title=\"Zachariah Trench\">Director Trench</a><br>\n<br>\n8/26/2019 — 12:13 pm — Director Trench<br>\n<br>\n8/31/2019 — 11:09 pm — <a href=\"/wiki/Bill_Everett\" title=\"Bill Everett\">Bill Everett</a> (custodian)<br>\n<br>\n9/02/2019 — 2:45 pm — Director Trench<br>\n<br>\n9/09/2019 — 2:45 pm — Director Trench<br>\n<br>\n9/14/2019 — 10:57 pm — Bill Everett (custodian)<br>\n<br>\n9/16/2019 — 2:45 pm — Director Trench<br>\n<br>\n9/23/2019 — 2:45 pm — Director Trench<br>\n<br>\n9/28/2019 — 9:13 am — Director Trench<br>\n<br>\n9/28/2019 — 10:59 pm — Bill Everett (custodian)<br>\n<br>\n10/01/2019 — 3:34 am — Director Trench<br>\n<br>\n10/12/2019 — 11:03 pm — Bill Everett (custodian)<br>\n<br>\n10/26/2019 — 11:11 pm — <a href=\"/wiki/Carol_Bishop\" title=\"Carol Bishop\">Carol Bishop</a> (custodian)\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/8/85/Hotline_Security_Log.png"
    },
    "391401": {
        "topic_name": "Reports",
        "item_name": "Hartman Arrest",
        "item_url": "https://control.fandom.com/wiki/Hartman_Arrest",
        "item_text": "<p><u>OFFENDER NAME(S):</u><br>\n<br>\n<a href=\"/wiki/Emil_Hartman\" title=\"Emil Hartman\">Hartman, Emil</a><br>\n<br>\n<u>VICTIM NAME(S):</u><br>\n<br>\n<a href=\"/wiki/Alan_Wake\" class=\"mw-redirect\" title=\"Alan Wake\">Wake, Alan</a>; <a href=\"/wiki/Tor_Anderson\" title=\"Tor Anderson\">Anderson, Tor</a>; <a href=\"/wiki/Odin_Anderson\" title=\"Odin Anderson\">Anderson, Odin</a>; <b>[REDACTED]</b>; <span class=\"new\" title=\"Rudolf Lane (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvUnVkb2xmX0xhbmU/YWN0aW9uPWVkaXQmcmVkbGluaz0x\">Lane, Rudolf</span>; <span class=\"new\" title=\"Wendy Desole (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvV2VuZHlfRGVzb2xlP2FjdGlvbj1lZGl0JnJlZGxpbms9MQ==\">Desole, Wendy</span>; <span class=\"new\" title=\"Thomas Emerson (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvVGhvbWFzX0VtZXJzb24/YWN0aW9uPWVkaXQmcmVkbGluaz0x\">Emerson, Thomas</span>; <b>[REDACTED]</b><br>\n<br>\n<u>OFFICER NAME(S):</u><br>\n<br>\n<a href=\"/wiki/Remy_Denis\" title=\"Remy Denis\">Denis, Special Agent Remy</a><br>\n<br>\n<u>CHARGES:</u><br>\n<br>\nCode 4 - Kidnapping of Altered Individuals (1 count)<br>\n<br>\nCode 8 - Sanctions against Altered Organizations (1 count)<br>\n<br>\nCode 37 - Obstruction of <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> Investigation (1 count)<br>\n<br>\nCode 74 - Breaching the <a href=\"/wiki/Ash_Act\" title=\"Ash Act\">Ash Act</a> (6 counts)<br>\n<br>\n<u>ADDITIONAL NOTES:</u><br>\n<br>\n- Offender's property seized as evidence, to be used in conjunction with an ongoing <a href=\"/wiki/Altered_World_Event\" title=\"Altered World Event\">AWE</a> investigation. Offender's personal effects have been sent to <a href=\"/wiki/Research_Sector\" title=\"Research Sector\">Research</a> for analysis.<br>\n<br>\n- After being cleared by Bureau researchers, all victims have been released. Bi-annual surveillance orders were assigned to each, except the Anderson brothers (due to their senility) and Wake (possibly deceased).\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/e/e4/Hartman_Arrest.png"
    },
    "572041": {
        "topic_name": "Reports",
        "item_name": "Ethics Investigation",
        "item_url": "https://control.fandom.com/wiki/Ethics_Investigation",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nPer authorization from <a href=\"/wiki/William_Kirklund\" title=\"William Kirklund\">Mr. Kirklund</a>, internal investigation P-142-9 was launched into the legality of the <a href=\"/wiki/Prime_Candidate_Program\" title=\"Prime Candidate Program\">Prime Candidate Program</a> <b>[REDACTED]</b> by the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Federal Bureau of Control</a>. <br>\n<br>\nSince all known subjects relevant to the investigation used executive privilege to decline interviews, very little firsthand information was gathered. However, anonymous sources and documentation declassified by Mr. Kirklund both paint an alarmingly clear picture of systematic <b>[REDACTED]</b> and <b>[REDACTED]</b>. <b>[REDACTED]</b> were brought into the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a> and placed under <b>[REDACTED]</b> examination and testing with the aim of appointing one as <a href=\"/wiki/Director_of_the_Federal_Bureau_of_Control\" title=\"Director of the Federal Bureau of Control\">Director</a> upon maturity. This program has produced no successful cases and only resulted in the traumatic <b>[REDACTED]</b> of paranaturally-inclined <b>[REDACTED]</b>. Not only is this in breach of the <a href=\"/wiki/Ash_Act\" title=\"Ash Act\">Ash Act</a>, but it flies in the face of basic human <b>[REDACTED]</b>.<br>\n<br>\nThis investigation team unequivocally <b>[REDACTED]</b> the Prime Candidate Program and recommends that it be <b>[REDACTED]</b> immediately.<br>\n<br>\nRefer to file 9-82-0136 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/7/76/Ethics_Investigation.png"
    },
    "358547": {
        "topic_name": "Reports",
        "item_name": "Employee Misdemeanor",
        "item_url": "https://control.fandom.com/wiki/Employee_Misdemeanor",
        "item_text": "<p><u>REVIEW</u><br>\n<br>\nAgent <a href=\"/wiki/Samuel_Turnbull\" title=\"Samuel Turnbull\">Samuel Turnbull</a> committed a misdemeanor while performing his duties as supervising agent of Project <b>[REDACTED]</b>, designed to help undercover agents re-assimilate to office duties.<br>\n<br>\nThis incident began when Agent Turnbull refused one of the operatives entry into the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a>, claiming that they had been compromised. The situation escalated as Agent Turnbull attempted to \"force a confession out of the bastard\". The injuries inflicted upon the victim required a trip to the <span class=\"new\" title=\"Medical Wing (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvTWVkaWNhbF9XaW5nP2FjdGlvbj1lZGl0JnJlZGxpbms9MQ==\">Medical Wing</span>.<br>\n<br>\nAgent Turnbull denied any guilt, maintaining that the victim was \"some sort of pod person\" and that he, unlike his colleagues, could see their true intentions; to use the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>'s connections to climb the ranks of government and eventually into the Oval Office.<br>\n<br>\n<u>ACTION TAKEN</u><br>\n<br>\nDespite breaching Bureau offense code 45, Agent Turnbull was given leave of absence with full pay due to his sterling record. He will be required to undergo a psychological evaluation upon his return.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/6/61/Employee_Misdemeanor.png"
    },
    "202090": {
        "topic_name": "Reports",
        "item_name": "Mold Autopsy",
        "item_url": "https://control.fandom.com/wiki/Mold_Autopsy",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThe deceased was a <b>[REDACTED]</b>-year-old <b>[REDACTED]</b> with no significant past medical history. The subject was brought in after being discovered in the <a href=\"/wiki/Active_Threshold\" title=\"Active Threshold\">Active Threshold</a>, in an early state of decay that is characteristically fungal-based in its appearance.<br>\n<br>\nDuring autopsy, the cadaver's pleural cavities were revealed to be entirely filled by the fungus known as the <a href=\"/wiki/Mold\" title=\"Mold\">Mold</a>, to an extent that medical staff were forced to put on decontamination suits. The procedure was also hindered by anomalies such as the deceased's high body temperature and undulating torso muscles presumably, but not provably, caused by trapped gases. Routine samples, as well as tissue samples requested by <a href=\"/wiki/Raya_Underhill\" title=\"Raya Underhill\">Dr. Underhill</a>, were successfully extracted, however their rapid retrogression outside of the host body needs to be noted.<br>\n<br>\nCause of death: Mold ingestion.<br>\n<br>\nRefer to file 5-94-2716 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/2/22/Mold_Autopsy.jpg"
    },
    "1028186": {
        "topic_name": "Reports",
        "item_name": "Employee Incident",
        "item_url": "https://control.fandom.com/wiki/Employee_Incident",
        "item_text": "<p><u>REVIEW</u><br>\n<br>\nIncident in question occurred on <b>[REDACTED]</b> and was brought to <span class=\"new\" title=\"HR Department (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvSFJfRGVwYXJ0bWVudD9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">HR Department</span>'s attention by the internal security personnel who intervened.<br>\n<br>\nAccording to reports supported by security camera footage, <a href=\"/wiki/Phillip_Philson\" title=\"Phillip Philson\">Agent Philson</a> entered the staff kitchen with the intention of consuming his private meal (a home-made sandwich cut diagonally and packed in a plastic container) but discovered the refrigerator had <b>[REDACTED]</b> his meal. Agent Philson began to kick the Bureau-owned appliance as he expressed his frustration in a loud and profane manner.<br>\n<br>\nThis behavior caused multiple staff members present to become alarmed. Security was alerted soon after. Philson complied with security's commands to desist.<br>\n<br>\n<u>RECOMMENDATION</u><br>\n<br>\nAgent Philson was reprimanded and suspended for the remainder of the ongoing work week. The Review Committee recommends one non-mandatory counseling session.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/4/4f/Employee_Incident.png"
    },
    "1012704": {
        "topic_name": "Reports",
        "item_name": "Dylan Faden Transcript",
        "item_url": "https://control.fandom.com/wiki/Dylan_Faden_Transcript",
        "item_text": "<p>Transcript of conversation (subject: <a href=\"/wiki/Dylan_Faden\" title=\"Dylan Faden\">Dylan Faden</a>) for review by <a href=\"/wiki/Casper_Darling\" title=\"Casper Darling\">Dr. Darling</a><br>\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/8/8e/Dylan_Faden_Transcript.png"
    },
    "637419": {
        "topic_name": "Reports",
        "item_name": "Dylan Faden Observation",
        "item_url": "https://control.fandom.com/wiki/Dylan_Faden_Observation",
        "item_text": "<p><br>\n9:30 am — Breakfast is brought<br>\n<br>\n11:54 am — Gets out of bed. Uses toilet. Returns to bed<br>\n<br>\n11:57 am — Asks for television to be turned on. Staff do so<br>\n<br>\n12:00 pm — Lunch is brought. Breakfast is removed<br>\n<br>\n12:02 pm — Eats lunch<br>\n<br>\n2:38 pm — Uses toilet<br>\n<br>\n4:03 pm — Begins talking to self (recording speech is not possible due to noise from television)<br>\n<br>\n4:07 pm — Becomes upset. Throws lunch tray at glass<br>\n<br>\n4:09 pm — Sedated. Crew clean the cell. Television is turned off<br>\n<br>\n6:12 pm — Comes to. Asks for television to be turned on. Staff refuse*<br>\n<br>\n6:16 pm — Sleeps (?)<br>\n<br>\n*Television privileges were refused due to hostile behavior.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/d/df/Dylan_Faden_Observation.png"
    },
    "44601": {
        "topic_name": "Reports",
        "item_name": "Dr. Tokui Investigation",
        "item_url": "https://control.fandom.com/wiki/Dr._Tokui_Investigation",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nDr. <a href=\"/wiki/Yoshimi_Tokui\" title=\"Yoshimi Tokui\">Yoshimi Tokui</a>, a Japanese citizen residing in Tokyo, has produced a series of “guided imagery experience” audio recordings that have gained notable popularity around the globe. Due to his unusually swift rise in fame, along with reports of vivid <b>[REDACTED]</b> accompanying the use of his tapes, <a href=\"/wiki/Investigations_Sector\" title=\"Investigations Sector\">Investigations Sector</a> staff were asked to look into Dr. Tokui's background.<br>\n<br>\nWe found no past incident with an altered occurrence, nor any evidence of involvement with an altered organization. However, agents that attended a signing event reported <b>[REDACTED]</b> when hearing Dr. Tokui speak.<br>\n<br>\nWe recommend that the <a href=\"/wiki/Research_Sector\" title=\"Research Sector\">Research</a> team obtain an audio recording of Dr. Tokui's voice and perform any and all relevant analyses. Based on the findings, the Investigations Sector will determine next steps regarding Dr. Tokui, as well as his eligibility for the <a href=\"/wiki/Prime_Candidate_Program\" title=\"Prime Candidate Program\">Prime Candidate Program</a>.<br>\n<br>\nRefer to file 7-42-9633 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/b/be/Dr._Tokui_Investigation.png"
    },
    "726209": {
        "topic_name": "Reports",
        "item_name": "Director Trench Photograph",
        "item_url": "https://control.fandom.com/wiki/Director_Trench_Photograph",
        "item_text": null,
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/3/31/Director_Trench_Photograph.png"
    },
    "816565": {
        "topic_name": "Reports",
        "item_name": "Door Appearance",
        "item_url": "https://control.fandom.com/wiki/Door_Appearance",
        "item_text": "<p><u>DETAILS:</u><br>\n<br>\nAn excursion into the <a href=\"/wiki/Oceanview_Motel\" title=\"Oceanview Motel\">Oceanview Motel &amp; Casino</a> discovered a previously unseen door in the lobby hallway. This door featured a spiral-shaped marking (designation: Door <b>[REDACTED]</b>). Similar to the other doors, it is locked and cannot be forced open. <br>\n<br>\n<a href=\"/wiki/Alice_Wake\" title=\"Alice Wake\">Alice Wake</a>, a person of interest in the <a href=\"/wiki/Bright_Falls_AWE\" title=\"Bright Falls AWE\">Bright Falls AWE</a> (refer to AWE-35 for details) and the former wife of missing author <a href=\"/wiki/Alan_Wake_(character)\" title=\"Alan Wake (character)\">Alan Wake</a> (a suspected <a href=\"/wiki/Parautilitarian\" title=\"Parautilitarian\">parautilitarian</a> and <b>[REDACTED]</b>), contacted Agents <a href=\"/wiki/Derek_Shah\" title=\"Derek Shah\">Shah</a> and <a href=\"/wiki/Caroline_Dempsey\" title=\"Caroline Dempsey\">Dempsey</a> of the <a href=\"/wiki/Investigations_Sector\" title=\"Investigations Sector\">Investigations Sector</a> using the phone number given to her in <a href=\"/wiki/Timeline#2010\" title=\"Timeline\">2010</a> in accordance with civilian outreach protocols. <br>\n<br>\nThe call resulted in Mrs. Wake being brought into the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a> for an in-person interview (for a full transcript, refer to file <b>[REDACTED]</b>) on <b>[REDACTED]</b>, 2017. The excursion into the Oceanview Motel occurred later that same day.<br>\n<br>\n<u>CONCLUSION:</u><br>\n<br>\nDetermining whether this was a basic synchronicity event, if Alice Wake is responsible for its appearance, or if the door itself relates to AWE-35 is paramount. She should be returned to the Oldest House, possibly even taken into the Motel itself, to confirm if any other changes occur.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/f/fe/Door_Appearance.png"
    },
    "696535": {
        "topic_name": "Reports",
        "item_name": "Director Faden Photograph",
        "item_url": "https://control.fandom.com/wiki/Director_Faden_Photograph",
        "item_text": null,
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/3/38/Director_Faden_Photograph.png"
    },
    "577874": {
        "topic_name": "Reports",
        "item_name": "Director Investigation",
        "item_url": "https://control.fandom.com/wiki/Director_Investigation",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nPer authorization from <a href=\"/wiki/William_Kirklund\" title=\"William Kirklund\">Mr. Kirklund</a>, <b>[REDACTED]</b> was launched into the <b>[REDACTED]</b> of <a href=\"/wiki/Director_of_the_Federal_Bureau_of_Control\" title=\"Director of the Federal Bureau of Control\">Director</a> <a href=\"/wiki/Zachariah_Trench\" title=\"Zachariah Trench\">Zachariah Trench</a>.<br>\n<br>\nA recent change in <b>[REDACTED]</b> witnessed in Director Trench, including aggressive <b>[REDACTED]</b> when <b>[REDACTED]</b> with other staff has been observed. However, this investigation is aimed at interpreting this issue rather than proving it.<br>\n<br>\nNotable <b>[REDACTED]</b> between Director Trench and <a href=\"/wiki/Casper_Darling\" title=\"Casper Darling\">Dr. Darling</a> has been witnessed by numerous Bureau staff. Although both declined to meet for an interview on the matter, witness accounts suggest their arguments center around the <a href=\"/wiki/Dimensional_Research\" title=\"Dimensional Research\">Dimensional Research</a> wing and the <b>[REDACTED]</b> kept inside. However, no evidence exists to confirm Director Trench's <b>[REDACTED]</b> as anything more than interpersonal disagreements. <br>\n<br>\nThis investigation has concluded that Director Trench's behavior is not indicative of any <b>[REDACTED]</b> and that his fitness to lead is not in question. <br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/9/97/Director_Investigation.png"
    },
    "540957": {
        "topic_name": "Reports",
        "item_name": "Data Breach",
        "item_url": "https://control.fandom.com/wiki/Data_Breach",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nLast month, our onsite server experienced an intrusion by unauthorized users. After a thorough investigation, it was confirmed that the users only accessed a video file, which contained portions of various <a href=\"/wiki/Casper_Darling\" title=\"Casper Darling\">Dr. Darling</a> presentations. Investigators were able to track the users through their IP addresses. The following are the confirmed identities of these users:<br>\n<br>\n- <a href=\"/wiki/Patrick_Streutjens\" title=\"Patrick Streutjens\">Patrick Streutjens</a><br>\n<br>\n- <a href=\"/wiki/Rubens_Nogueira\" title=\"Rubens Nogueira\">Rubens Nogueira</a><br>\n<br>\n- <a href=\"/wiki/Arto_Kolum%C3%A4ki\" title=\"Arto Kolumäki\">Arto Kolumäki</a><br>\n<br>\n- <a href=\"/wiki/Christopher_Mills-Bowling\" title=\"Christopher Mills-Bowling\">Christopher Mills-Bowling</a><br>\n<br>\n- <a href=\"/wiki/Jaakko_Saarinen\" title=\"Jaakko Saarinen\">Jaakko Saarinen</a><br>\n<br>\nThese individuals are in breach of Bureau Code 91 and have been placed under surveillance by our external investigation team. Further action is pending.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/7/73/Data_Breach.png"
    },
    "811128": {
        "topic_name": "Reports",
        "item_name": "Blessed Organization",
        "item_url": "https://control.fandom.com/wiki/Blessed_Organization",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThis group/individual has operated outside of the Bureau's notice for decades, perhaps longer, displaying a level of skill and caution rarely seen in <a href=\"/wiki/Paracriminal\" title=\"Paracriminal\">paracriminal</a> groups. A review of past cases has found various mentions of their activity over the years. <br>\n<br>\nIn <a href=\"/wiki/Timeline#2016\" title=\"Timeline\">2016</a>, a production company called Blessed Pictures was connected to an <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">Altered Item</a> case, as well as the death of <a href=\"/wiki/Karen_Harris\" title=\"Karen Harris\">an agent</a> from exposure to illicit <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> materials. <br>\n<br>\nIn 1994, a Los Angeles-based public speaker named <a href=\"/wiki/Chester_Bless\" title=\"Chester Bless\">Chester Bless</a> was involved in the illegal use of an Altered Item.<br>\n<br>\nIn 1988, a business called Blessed Repair and Service was suspected of involvement with an <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Object of Power</a> case, perhaps even creating it.<br>\n<br>\nNone of these businesses or individuals have ever been located. However, their connection to appearances of Altered Items and Objects of Power is too direct to be considered circumstantial. <br>\n<br>\nAn arrest order has been issued for any persons believed to be involved with the \"Blessed\" organization.<br>\n<br>\nRefer to file 7-39-0922 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/b/b7/Blessed_Organization.png"
    },
    "216430": {
        "topic_name": "Reports",
        "item_name": "Darling Investigation",
        "item_url": "https://control.fandom.com/wiki/Darling_Investigation",
        "item_text": "<p><br>\n<u>SUMMARY:</u><br>\n<br>\nPer authorization from <a href=\"/wiki/William_Kirklund\" title=\"William Kirklund\">Mr. Kirklund</a>, internal investigation D-084-5 was launched into the ethical practices of <a href=\"/wiki/Casper_Darling\" title=\"Casper Darling\">Dr. Casper Darling</a>, Head of <a href=\"/wiki/Research_Sector\" title=\"Research Sector\">Research</a>.<br>\n<br>\nDespite the accounts of anonymous <b>[REDACTED]</b> regarding inhumane treatment of a <b>[REDACTED]</b> currently housed in the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>, our official findings regarding this were inconclusive.<br>\n<br>\nNumerous obstacles arose during this investigation. The majority of <b>[REDACTED]</b> Sector personnel seem to be wholly unaware of any such <b>[REDACTED]</b> contained there. One <b>[REDACTED]</b> confirmed the <b>[REDACTED]'</b>s codename to be <b>[REDACTED]</b>, but all files pertaining to that name were inaccessible, being classified under the highest clearance level. Investigators were similarly blocked from entering the <a href=\"/wiki/Dimensional_Research\" title=\"Dimensional Research\"><b>[REDACTED]</b> Research</a> wing to interview its staff. The matter was further complicated by the lack of clarity on whether non-human <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> entities warrant \"humane\" treatment.<br>\n<br>\nWhile this investigation cannot address any charges against Dr. Darling, we do recommend an investigation into <b>[REDACTED]</b> Research.<br>\n<br>\nRefer to file 9-82-0136 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/0/02/Darling_Investigation.png"
    },
    "811519": {
        "topic_name": "Reports",
        "item_name": "Bureau Expenditures",
        "item_url": "https://control.fandom.com/wiki/Bureau_Expenditures",
        "item_text": "<p><u>Major:</u><br>\n<br>\nStaffing, Surveillance, <b>[REDACTED]</b>, Data Center Initiative, Construction, <b>[REDACTED]</b>, <b>[REDACTED]</b><br>\n<br>\n<u>Minor:</u><br>\n<br>\nOffice Equipment, Janitorial Costs, <b>[REDACTED]</b>, <a href=\"/wiki/Mold\" title=\"Mold\">Mold</a> Removal, HQ Livability Costs<br>\n<br>\n(For cost breakdown spreadsheet, see pg. 5. For five-year comparison chart, see pg. 9)\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/f/fb/Bureau_Expenditures.png"
    },
    "342246": {
        "topic_name": "Research & Records images",
        "item_name": "Collectibles / Research & Records / Reports images",
        "item_url": "https://control.fandom.com/wiki/Category:Collectibles_/_Research_%26_Records_/_Reports_images",
        "item_text": null,
        "item_image_src": "bruh"
    },
    "431577": {
        "topic_name": "Reports",
        "item_name": "AWE Rising Frequency",
        "item_url": "https://control.fandom.com/wiki/AWE_Rising_Frequency",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nFor some time now there has been a steady increase in the annual number of <a href=\"/wiki/Altered_World_Event\" title=\"Altered World Event\">AWEs</a> that the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> responds to. Between <a href=\"/wiki/Timeline#2010\" title=\"Timeline\">2010</a> and 2015 we responded to <b>[REDACTED]</b> AWEs. For comparison, note that we only responded to <b>[REDACTED]</b> between 1995 and 2005.<br>\n<br>\nIs this rise a result of <b>[REDACTED]</b>, improvement in our detection procedures, or perhaps simply coincidence? We cannot say for sure, which is why this proposal for an AWE Task Force to be created within the hierarchy of the <a href=\"/wiki/Investigations_Sector\" title=\"Investigations Sector\">Investigations Sector</a> has been compiled. We need to spend more time examining what <u>causes</u> AWEs rather than containing them.<br>\n<br>\nRefer to file 5-95-1737 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/e/ea/AWE_Rising_Frequency.png"
    },
    "273262": {
        "topic_name": "Reports",
        "item_name": "Black Market",
        "item_url": "https://control.fandom.com/wiki/Black_Market",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nA black-market hub specializing in the trade of occult talismans, relics, and other assorted ceremonial objects, as well genuine altered and <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> materials was raided in <b>[REDACTED]</b>, Czech Republic by a team of special investigators. Unsuccessful attempts by suspects to escape using <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">Altered Items</a> resulted in numerous casualties and prevented the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> from questioning all participants. <br>\n<br>\nThe following interrogations revealed that not only is there a vast network of these retailers, but that they seem to be gathering information on Altered Items and other paranatural materials from sources unknown to the Bureau. <br>\n<br>\nThe Bureau's concern here is three-fold:<br>\n<br>\na) There is a growing underground market for paranatural materials, which implies a growing awareness of their existence among a niche group of the general public<br>\n<br>\nb) These criminal individuals do not seem aware of the items' paranatural powers and their attempts to activate them could prove devastating if done in populated areas<br>\n<br>\nc) The motivation of these collectors are largely unknown<br>\n<br>\nRefer to file 5-12-0221 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/c/c1/Black_Market.png"
    },
    "375870": {
        "topic_name": "Reports",
        "item_name": "Astralnauts Information",
        "item_url": "https://control.fandom.com/wiki/Astralnauts_Information",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThis report serves as an introductory guide to the <a href=\"/wiki/Astralnaut\" title=\"Astralnaut\">Astralnaut</a> program including candidate requirements, training practices, and Astral research procedures.<br>\n<br>\nAstralnauts are chosen individuals who explore and document the <a href=\"/wiki/Astral_Plane\" title=\"Astral Plane\">Astral Plane</a> by making physical contact with the <a href=\"/wiki/X-Ray_Light_Box\" title=\"X-Ray Light Box\">X-Ray Light Box</a> (see case file OOP18 for details) in the <span class=\"new\" title=\"Hypnosis Lab (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvSHlwbm9zaXNfTGFiP2FjdGlvbj1lZGl0JnJlZGxpbms9MQ==\">Hypnosis Lab</span>, a section of the <a href=\"/wiki/Parapsychology\" title=\"Parapsychology\">Parapsychology Division</a>. Physical and psychological training is vital for the repeated transition between planes, known as \"dives\". After each dive, Astralnauts must undergo a <b>[REDACTED]</b> session in the cognitive recording chairs to record their experience in the plane.<br>\n<br>\nGathered data has conclusively proven that <b>[REDACTED]</b> within the Astral Plane vary widely between Astralnauts. On rare occasions, these dives can result in losses, often occurring when teams encounter aggressive Astral entities.<br>\n<br>\nRefer to file 8-29-1838 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/b/b1/Astralnauts_Information.png"
    },
    "441561": {
        "topic_name": "Reports",
        "item_name": "America Overnight Results",
        "item_url": "https://control.fandom.com/wiki/America_Overnight_Results",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThe \"<a href=\"/wiki/America_Overnight\" title=\"America Overnight\">America Overnight</a>\" program has operated successfully for over <b>[REDACTED]</b> years. Originally designed to assist in providing disinformation to the naturally skeptical population of America, it has additionally led to the discovery of numerous <a href=\"/wiki/Altered_World_Event\" title=\"Altered World Event\">AWEs</a> and altered materials by allowing civilians to call in and report their experiences with the <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a>. In fact, America Overnight alerted the Bureau of <b>[REDACTED]</b> and <b>[REDACTED]</b> in its first year of operation alone.<br>\n<br>\nIn this report, the <a href=\"/wiki/Investigations_Sector\" title=\"Investigations Sector\">Investigations Sector</a> have catalogued and categorized each episode of America Overnight that has resulted in a successful Bureau investigation in order to help AWE occurrence analysis (the more <b>[REDACTED]</b> results of <a href=\"/wiki/Night_Springs\" title=\"Night Springs\">Night Springs</a> have also been cataloged in a separate report).<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/1/1a/America_Overnight_Results.png"
    },
    "583174": {
        "topic_name": "Reports",
        "item_name": "America Overnight Fatality",
        "item_url": "https://control.fandom.com/wiki/America_Overnight_Fatality",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nAn item resembling a fondue set was sent to <a href=\"/wiki/America_Overnight\" title=\"America Overnight\">America Overnight</a>'s (a.k.a. <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">FBC</a> Initiative #72-A) offsite studio accompanied by a threatening letter and cremated human remains. Long-time show producer <a href=\"/wiki/Karen_Harris\" title=\"Karen Harris\">Karen Harris</a> was killed when she <b>[REDACTED]</b> her <b>[REDACTED]</b> into the item. Mr. <b>[REDACTED]</b>, the program's host, was able to contain the item by <b>[REDACTED]</b> it. <br>\n<br>\n<u>ACTION TAKEN:</u><br>\n<br>\nThe fondue set is undergoing evaluation at the FBC satellite facility in <b>[REDACTED]</b>.<br>\n<br>\nThe package was traced back to a PO Box belonging to the <a href=\"/wiki/%22Blessed%22_organization\" title='\"Blessed\" organization'>Blessed Pictures</a> production company. The same company was involved in the discovery of <a href=\"/wiki/Movie_Camera_Procedures\" title=\"Movie Camera Procedures\">AI80</a>.<br>\n<br>\nAccording to Post Office records, Blessed's PO Box was opened in 1968 and paid through December 2029. Employees cannot recall anyone ever collecting mail from the PO Box.<br>\n<br>\nCase 13-HQ-612 has been reopened. Attempts to locate the address or staff of Blessed Pictures are ongoing. <br>\n<br>\n<u>ADDENDUM:</u><br>\n<br>\nIt should be noted that during debriefing, Mr. <b>[REDACTED]</b> revealed he was in a romantic relationship with Ms. Harris. He has since been placed on mandatory leave of absence for violating Bureau guidelines.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/0/06/America_Overnight_Fatality.png"
    },
    "872233": {
        "topic_name": "Reports",
        "item_name": "Altered Item Behavior Changes",
        "item_url": "https://control.fandom.com/wiki/Altered_Item_Behavior_Changes",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nRecently there have been some alarming changes in behavior and altered effect in two <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">Altered Items</a> in the <a href=\"/wiki/Panopticon\" title=\"Panopticon\">Panopticon</a>. The <b>[REDACTED]</b> and the <b>[REDACTED]</b> have become much more aggressive, with entirely new effects manifesting for no discernible reason.<br>\n<br>\nThe items have been investigated for updated containment procedures to counter these new effects with one successfully discovered to be contained by constant visual contact, but this development is worrying. What if all the Altered Items undergo this behavioral change? We need to find out why this is happening, what is changing.<br>\n<br>\nHandling these Altered Items has also resulted in numerous Panopticon staff being <b>[REDACTED]</b>. I would say they've gone to the <a href=\"/wiki/Astral_Plane\" title=\"Astral Plane\">Astral Plane</a>, but these aren't <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Objects of Power</a>. Not one of them has come back. This, plus the uptick in <a href=\"/wiki/Astralnaut\" title=\"Astralnaut\">Astralnauts</a> not returning from their dives has me wondering what the hell is going on. Is anyone looking into this? Is there any plan?<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/9/92/Altered_Item_Behavior_Changes.png"
    },
    "995055": {
        "topic_name": "Hiss Research",
        "item_name": "Linguistic Ability",
        "item_url": "https://control.fandom.com/wiki/Linguistic_Ability",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nResearchers were sent to transcribe the <a href=\"/wiki/Hiss_incantation\" title=\"Hiss incantation\">recursive chant</a> repeated by the <a href=\"/wiki/The_Hiss\" title=\"The Hiss\">Hiss entities</a>. In the interest of safety, this was done with the <a href=\"/wiki/Hiss_Agent\" title=\"Hiss Agent\">non-aggressive floating Hiss entities</a>, however no distinction between this repeating phrase and the one repeated by the more violent Hiss entities has been observed. What is the purpose of this repeating string of words? Is this how the Hiss corrupts individuals? Does the chant produce a physical effect? Is it a message? An incantation?<br>\n<br>\nWe were able to record a firsthand recitation of the chanting. See the corresponding audio record.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/3/3b/Linguistic_Ability.png"
    },
    "310606": {
        "topic_name": "Hiss Research",
        "item_name": "Hiss Warped (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Hiss_Warped_(Collectible)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThe <a href=\"/wiki/Hiss_Warped\" title=\"Hiss Warped\">Hiss Warped</a> wield only <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> abilities, similar to <a href=\"/wiki/Hiss_Elevated\" title=\"Hiss Elevated\">Drifters</a>. They are able to telekinetically shield themselves with nearby material and launch objects at their target. These entities are particularly destructive and difficult to kill, possibly indicating a greater internal reinforcement of <a href=\"/wiki/The_Hiss\" title=\"The Hiss\">Hiss</a> resonance.<br>\n<br>\nWhy do certain Hiss display paranatural abilities while others rely on <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> firearms? Do certain corrupted entities have less potential than the hosts that become Hiss Warped? Or is this perhaps an indication of evolution or maturation of the Hiss corruption? Are there other stages of evolution yet to be found? What if the Hiss inhabits a host for a month? A year? Do hosts expire after a certain amount of time? Does the corruption become too strong for an organic body to endure? Only time (and well-documented observation) will tell.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/c/c5/Hiss_Warped_%28record%29.png"
    },
    "624540": {
        "topic_name": "Reports",
        "item_name": "Airplane Evaluation Order",
        "item_url": "https://control.fandom.com/wiki/Airplane_Evaluation_Order",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThe airplane in question has been brought in from a private airfield located in the town of <b>[REDACTED]</b>, <a href=\"/wiki/Cincinnati\" title=\"Cincinnati\">Cincinnati</a>. It is suspected to be connected to the <b>[REDACTED]</b> <a href=\"/wiki/Altered_World_Event\" title=\"Altered World Event\">AWE</a> (see case file <b>[REDACTED]</b> for details) and is being evaluated for altered status. The plane is currently being stored in the Transit Corridor in the <a href=\"/wiki/Containment_Sector\" title=\"Containment Sector\">Containment Sector</a>, brought there through the New York subway tunnel, special access <b>[REDACTED]</b> (for more information on tunnel <b>[REDACTED]</b> and links to urban legends centered on ghost stations, abandoned tracks and <b>[REDACTED]</b> see file 4-12-4521). The plane's black box is currently being evaluated for <b>[REDACTED] [REDACTED]</b> and initial readings have been taken by a research team, though no altered status has yet been detected.<br>\n<br>\nRefer to file 9-12-8371 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/f/fc/Airplane_Evaluation_Order.png"
    },
    "353911": {
        "topic_name": "Reports",
        "item_name": "Alice Wake Interview",
        "item_url": "https://control.fandom.com/wiki/Alice_Wake_Interview",
        "item_text": "<p><u>BACKGROUND:</u><br>\n<br>\nAfter reaching out to the Bureau, <a href=\"/wiki/Alice_Wake\" title=\"Alice Wake\">Alice Wake</a> was brought into the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a> for an interview on <b>[REDACTED]</b>, <a href=\"/wiki/Timeline#2017\" title=\"Timeline\">2017</a>. See file <b>[REDACTED]</b> for the full transcript.<br>\n<br>\n<u>SUMMARY:</u><br>\n<br>\nThe interview conducted by Agents <a href=\"/wiki/Derek_Shah\" title=\"Derek Shah\">Shah</a> and <a href=\"/wiki/Caroline_Dempsey\" title=\"Caroline Dempsey\">Dempsey</a> revealed that Mrs. Wake has had recurring nightly \"visitations\" from <a href=\"/wiki/Alan_Wake_(character)\" title=\"Alan Wake (character)\">her missing ex-husband</a> in her New York apartment (address: <b>[REDACTED]</b>.) Mr. Wake \"appears out of nowhere and rushes at [her] down the corridor.\" According to her impression, he appears \"crazy and horrifying\", clearly coming at her \"with violent intent\". Mrs. Wake believes that he is \"haunting\" her, insisting he is \"<span class=\"new\" title=\"Mr. Scratch (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvTXIuX1NjcmF0Y2g/YWN0aW9uPWVkaXQmcmVkbGluaz0x\">not Alan, but a fucking monster in his body</span>\".<br>\n<br>\nMrs. Wake has not been sleeping out of the fear of these visits. Her attempts to keep the lights on through the night result in the relevant hallway's lightbulb breaking every night (possible indicating involvement of the <b>[REDACTED]</b>).<br>\n<br>\nFurther investigation required. We propose installing monitoring equipment in the apartment. Copies of supply request form L-501-4 have been sent to <a href=\"/wiki/William_Kirklund\" title=\"William Kirklund\">Mr. Kirklund</a> and administration for approval.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/f/ff/Alice_Wake_Interview.png"
    },
    "538638": {
        "topic_name": "Hiss Research",
        "item_name": "Initial Impressions",
        "item_url": "https://control.fandom.com/wiki/Initial_Impressions",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nInitial encounters with the entity known as <a href=\"/wiki/The_Hiss\" title=\"The Hiss\">the Hiss</a> have revealed various behavioral facts. Most notably, the Hiss is able to invade or corrupt <a href=\"/wiki/Control_Point\" title=\"Control Point\">Control Points</a>, <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">Altered Items</a>, and even humans, radically changing their behavior. Curiously, any person wearing one of the wearable <a href=\"/wiki/Hedron_Resonance_Amplifier\" title=\"Hedron Resonance Amplifier\">HRA</a> devices that <a href=\"/wiki/Casper_Darling\" title=\"Casper Darling\">Dr. Darling</a> has been distributing over the past weeks was not affected by this corruption.<br>\n<br>\nThe only known exception to this fact is the new <a href=\"/wiki/Director_of_the_Federal_Bureau_of_Control\" title=\"Director of the Federal Bureau of Control\">Director</a>, <a href=\"/wiki/Jesse_Faden\" title=\"Jesse Faden\">Jesse Faden</a>, who possesses an inherent immunity to the Hiss. This could indicate that she has already been corrupted, but her behavior is so in contrast to that of the other Hiss that I have dismissed the theory.<br>\n<br>\nMy final observation comes from Ms. Faden herself. She is able to “cleanse” material and organisms of the Hiss corruption. We tested this ability on a Hiss corrupted entity, but unfortunately the process seems to kill the host. Perhaps the host's physiology becomes reliant on the Hiss? More work to be done.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/8/81/Initial_Impressions.png"
    },
    "950013": {
        "topic_name": "Hiss Research",
        "item_name": "Hiss Sniper (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Hiss_Sniper_(Collectible)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> snipers specialize in eliminating threats from a distance, using the telltale searchlights affixed to their rifles to search for targets.<br>\n<br>\n<a href=\"/wiki/Hiss_Sniper\" title=\"Hiss Sniper\">Hiss Snipers</a> are no less lethal. The corruption has not changed their tactics. They clearly prefer to maintain a good distance from their target, waiting in elevated positions for a clear shot. Care should be taken in open spaces. Check the balconies. I should note that their rifles are equipped with a bayonet for close-quarters combat and the Hiss Snipers are well aware of how to use it.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/2/23/Hiss_Sniper_%28record%29.png"
    },
    "488073": {
        "topic_name": "Hiss Research",
        "item_name": "Hiss Trooper (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Hiss_Trooper_(Collectible)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<span class=\"new\" title=\"Trooper (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvVHJvb3Blcj9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">Troopers</span> are meant to be the first agents to enter unknown <a href=\"/wiki/Altered_World_Event\" title=\"Altered World Event\">AWEs</a>, <a href=\"/wiki/Threshold_(location)\" title=\"Threshold (location)\">Thresholds</a>, or any other <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranaturally</a> hazardous situation. They are heavily armored and heavily armed in preparation for the worst. <br>\n<br>\nAs a result of their role, <a href=\"/wiki/Hiss_Trooper\" title=\"Hiss Trooper\">Hiss Troopers</a> have access to the heaviest armor and weaponry from the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>'s armory, including military grade chain guns and grenade launchers. In addition to their already formidable FBC-issued armor, the <a href=\"/wiki/The_Hiss\" title=\"The Hiss\">Hiss resonance</a> surrounding these entities is dense enough to stop bullets. If forced to engage one of these, be sure to make use of any available cover. Also note that, to the telekinetically-talented, enemy grenades can be a welcome source of ammunition.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/e/ef/Hiss_Trooper_%28record%29.png"
    },
    "558316": {
        "topic_name": "Hiss Research",
        "item_name": "Hiss Ranger (Airborne) (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Hiss_Ranger_(Airborne)_(Collectible)",
        "item_text": "<p>SUMMARY:<br>\n<br>\nThis subgroup of <a href=\"/wiki/Hiss_Ranger\" title=\"Hiss Ranger\">Hiss-corrupted Rangers</a> has manifested the ability to levitate, similarly to <a href=\"/wiki/Hiss_Elevated\" title=\"Hiss Elevated\">Hiss Elevated Agents</a>. However, these airborne Hiss Rangers display no telekinetic abilities and simply continue to use mundane <a href=\"/wiki/Category:Bureau_weaponry\" title=\"Category:Bureau weaponry\">Bureau weaponry</a>.<br>\n<br>\nThis evolution, being so similar to the Elevated, possibly indicates that <a href=\"/wiki/The_Hiss\" title=\"The Hiss\">Hiss</a> can \"share\" permutations through a type of network or perhaps osmosis. However, the fact that this development in Hiss Rangers has only been observed in the <a href=\"/wiki/Investigations_Sector\" title=\"Investigations Sector\">Investigations Sector</a> may indicate that an environment factor is responsible. They could be responding to an <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">Altered Item</a> or other <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> element found only in that sector. Or perhaps this is the natural progression of the Hiss Ranger phenotype. Not enough time has passed to determine a conclusive trajectory of development of each of the Hiss manifestations, assuming any such trajectory exists.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/d/dc/Hiss_Ranger_%28Airborne%29_%28record%29.png"
    },
    "683473": {
        "topic_name": "Hiss Research",
        "item_name": "Hiss Sharpened (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Hiss_Sharpened_(Collectible)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/Hiss_Sharpened\" title=\"Hiss Sharpened\">Hiss Sharpened Agents</a> display the <a href=\"/wiki/Parautilitarian\" title=\"Parautilitarian\">parautilitarian</a> ability to rapidly move short distances. This ability is unique in the fact that it's not associated with any known <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Object of Power</a>. However, we should not discount the possibility that this ability is an Object variation. For example, Abrupt Physical Relocation (APR) could potentially be a variant of the <a href=\"/wiki/Songmaster_Jukebox\" title=\"Songmaster Jukebox\">Jukebox</a>'s effect. Other explanations of the Hiss Sharpened's ability currently include:  <br>\n<br>\na) Momentary time manipulation<br>\n<br>\nb) Brief increase in physical speed<br>\n<br>\nc) Inhibiting the witness' sense of sight<br>\n<br>\nIf we do accept that the Hiss Sharpened's ability is not connected to a known Object of Power, then <a href=\"/wiki/The_Hiss\" title=\"The Hiss\">the Hiss</a> are either manifesting unique <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> abilities or there are Objects in <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">the House</a> that we aren't aware of. Either way, the Hiss are continuing to develop new strains of corruption and that is cause for concern.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/6/61/Hiss_Sharpened_%28record%29.png"
    },
    "938257": {
        "topic_name": "Hiss Research",
        "item_name": "Hiss Demolition Expert (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Hiss_Demolition_Expert_(Collectible)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThe <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> only allows certain highly-trained individuals to handle volatile materials and weaponry. Our demolition experts are instructed in the use of explosives in dimensions with distinct physical laws, making them important assets for engineering work as well as combat situations. <br>\n<br>\n<a href=\"/wiki/Hiss_Demolition_Expert\" title=\"Hiss Demolition Expert\">Hiss Demolition Experts</a> are the only observed <a href=\"/wiki/The_Hiss\" title=\"The Hiss\">Hiss</a> variations to wield the specially-built rocket propelled grenade that is designed to identify and track <b>[REDACTED]</b> entities once fired, making them a threat whose termination should be prioritized in combat scenarios.<br>\n<br>\nI find it remarkable that the Hiss restrict usage of this weapon to the Bureau personnel who trained specifically for its use. What does this tell us about its behavior? Can it not pass along new information to corrupted entities? Still too many unknowns.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/2/24/Hiss_Demolition_Expert_%28record%29.png"
    },
    "152625": {
        "topic_name": "Hiss Research",
        "item_name": "Hiss Cluster (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Hiss_Cluster_(Collectible)",
        "item_text": "<p><br>\n<u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/Hiss_Cluster\" title=\"Hiss Cluster\">Hiss Clusters</a> are unique in that they are concentrated manifestations of <a href=\"/wiki/The_Hiss\" title=\"The Hiss\">Hiss resonance</a> without the need of a host.<br>\n<br>\nHiss Clusters are dense spherical compressions of Hiss resonance that serve support functions in the hierarchy of Hiss entities. The Clusters are capable of replenishing Hiss hosts with infusions of resonance. This does not heal any physical damage inflicted on the organic host, but rather seems to rejuvenate them, allowing them to endure more bodily harm than normally possible.<br>\n<br>\nThe fact that the Hiss makes an effort to preserve its corrupted hosts underlines a level of awareness and discretion that was previously just speculation on my part. Can this entity be considered an individual or simply an extension of the Hiss as a whole? Capturing one “alive” would be quite interesting.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/7/7c/Hiss_Cluster_%28record%29.png"
    },
    "172912": {
        "topic_name": "Hiss Research",
        "item_name": "Hiss Elevated (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Hiss_Elevated_(Collectible)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/Hiss_Elevated\" title=\"Hiss Elevated\">Hiss Elevated Agents</a> display abilities similar to telekinetic competencies observed in <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> <a href=\"/wiki/Parautilitarian\" title=\"Parautilitarian\">parautilitarians</a>. Some prefer to charge their targets, while others launch objects at them. Telekinetic attacks have been ineffective against the Hiss Elevated, due to their own talent in the area. They do not use any weaponry except their own <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> capabilities. Some Hiss Elevated have been seen levitating while strapped into chairs. This is likely the result of individuals being corrupted while undergoing cognitive recording in <a href=\"/wiki/Parapsychology\" title=\"Parapsychology\">Parapsychology</a>.<br>\n<br>\nHow are they able to use paranatural abilities? It is possible that these individuals were bound to <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Objects of Power</a> prior to corruption, It's also worth considering that <a href=\"/wiki/The_Hiss\" title=\"The Hiss\">the Hiss</a> resonance can identify and express latent paranatural ability in the individuals it corrupts.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/6/62/Hiss_Elevated_%28record%29.png"
    },
    "465984": {
        "topic_name": "Hiss Research",
        "item_name": "Hiss Guard (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Hiss_Guard_(Collectible)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThe <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> has many internal security personnel. <a href=\"/wiki/The_Hiss\" title=\"The Hiss\">The Hiss</a> was quick to take advantage of this fact.<br>\n<br>\n<a href=\"/wiki/Hiss_Guard\" title=\"Hiss Guard\">Hiss Guards</a> use the standard-issue “bullpup” rifles they carried prior to corruption, while the armored guards carry pump-action shotguns. They have no observed <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> abilities, with the exception that certain Hiss Guards are protected by a shielding of dense Hiss resonance, capable of stopping bullets. Is this shielding a result of prolonged Hiss corruption? Does the Hiss mature in organic hosts over time? More data is needed.<br>\n<br>\nDid the Hiss target individuals with combat training? Does the Hiss have that level of cognizance? Does it utilize hosts for tasks they are best suited to? Combat-trained hosts are reserved for combat? These are all questions for later, though it is obvious that corrupted individuals retain knowledge on the use of their weapons.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/7/79/Hiss_Guard_%28record%29.png"
    },
    "174035": {
        "topic_name": "Hiss Research",
        "item_name": "Hiss Distorted (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Hiss_Distorted_(Collectible)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/Hiss_Distorted\" title=\"Hiss Distorted\">Hiss Distorted Agents</a> are able to render themselves invisible and emit a powerful concussive blast when in close range of their target. Curiously, the Hiss Distorted is apparently not able to utilize both abilities at once. It must make itself visible when it goes on the offensive.<br>\n<br>\nThe Hiss Distorted is unique in the fact that it wields a <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> ability previously unknown to the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> (perhaps tapping into a yet undiscovered <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Object of Power</a>?), How does this invisibility work? Does the Distorted become resonance temporarily? Does it use <a href=\"/wiki/The_Hiss\" title=\"The Hiss\">Hiss resonance</a> to refract light?<br>\n<br>\nThe physical deformation of this particular Hiss entity is noteworthy in its thoroughness. Clearly the human host would have died from such extreme alteration, which prompts the question: Are the corrupted simply animated corpses?<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/f/fe/Hiss_Distorted_%28record%29.png"
    },
    "441042": {
        "topic_name": "Hiss Research",
        "item_name": "Hiss Ranger (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Hiss_Ranger_(Collectible)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThe <a href=\"/wiki/Ranger\" title=\"Ranger\">Rangers</a> are the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>'s well-trained and well-armed expeditionary forces. Their <a href=\"/wiki/The_Hiss\" title=\"The Hiss\">Hiss</a>-corrupted counterparts are equally formidable. <br>\n<br>\nPrior to corruption, Rangers were trained to use a variety of weapons in order to face any threat found during <a href=\"/wiki/Altered_World_Event\" title=\"Altered World Event\">AWE</a> response or <a href=\"/wiki/Threshold_(location)\" title=\"Threshold (location)\">Threshold</a> exploration, including sub-machine guns, assault rifles, and automatic shotguns. <a href=\"/wiki/Hiss_Ranger\" title=\"Hiss Ranger\">Hiss Rangers</a> utilize these weapons as well as the advanced tactics taught by Bureau instructors, Some are additionally outfitted with Bureau-made body armor. Hiss Rangers have no observed <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> abilities beyond some being protected by a shielding of dense Hiss resonance, capable of stopping bullets. <br>\n<br>\nConsidering the advanced training the Hiss Rangers are capable of applying to their situation, is it feasible to consider the human mind still remains intact to some degree? Or is the Hiss able to tap into this combat training and utilize it? Further observation is required.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/5/5b/Hiss_Ranger_%28record%29.png"
    },
    "250831": {
        "topic_name": "Hiss Research",
        "item_name": "Hiss Agent (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Hiss_Agent_(Collectible)",
        "item_text": "<p><br>\n<u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/The_Hiss\" title=\"The Hiss\">The Hiss</a> manifest in human hosts in numerous ways. The most common and least intense form is seen in the many corrupted agents floating throughout the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>.<br>\n<br>\nThe <a href=\"/wiki/Hiss_Agent\" title=\"Hiss Agent\">Hiss Agents</a> have maintained their human appearance, undergoing no obvious physical transformation. The most notable distinction from an unaffected human is the fact that they levitate.<br>\n<br>\nThese Hiss have displayed no aggressive behavior. They only seem interested in vocalizing the strange incantation ad infinitum. Perhaps these vessels are only meant to propagate the Hiss corruption, like spores or wi-fi boosters. Or are they cocoons, preparing to enter their next stage of evolution? When attacked, Hiss Agents disappear, perhaps entering a state of invisibility or undergoing a transformation into a purely resonant form? Research is ongoing.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/9/99/Hiss_Agent_%28record%29.png"
    },
    "8442": {
        "topic_name": "Research",
        "item_name": "Urban Legends",
        "item_url": "https://control.fandom.com/wiki/Urban_Legends",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nUrban legends are believed to affect the creation of <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">altered materials</a>, but can also dictate the characteristics of an <a href=\"/wiki/Altered_World_Event\" title=\"Altered World Event\">Altered World Event</a>.<br>\n<br>\nUrban legends are understood as the modern evolution of <span class=\"new\" title=\"Carl Jung (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvQ2FybF9KdW5nP2FjdGlvbj1lZGl0JnJlZGxpbms9MQ==\">Jung</span>'s archetypes. We recognize certain <b>[REDACTED]</b> informed by our own <b>[REDACTED]</b> and popularized by our media. We have additionally proven that urban legends can even be artificially <b>[REDACTED]</b> in popular culture using <b><a href=\"/wiki/Night_Springs\" title=\"Night Springs\">[REDACTED]</a></b> (our Bureau-made anthology television program). Once the seeds are sown, human imagination exacerbates the details.<br>\n<br>\nCertain <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> phenomena contain clear elements of popularized folklore. AWEs that only occur on <b>[REDACTED]</b>. A pair of scissors that consume human <b>[REDACTED]</b> through two punctures on the <b>[REDACTED]</b>. These details, living in the minds of so many, have been given strength through belief.<br>\n<br>\nUrban legends are not just stories for children. They are paranatural realities waiting to happen.<br>\n<br>\nRefer to file 4-93-6942 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/9/99/Urban_Legends.png"
    },
    "149867": {
        "topic_name": "Hiss Research",
        "item_name": "Hiss Charged (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Hiss_Charged_(Collectible)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThe <a href=\"/wiki/Hiss_Charged\" title=\"Hiss Charged\">Hiss Charged Agents</a> are examples of extreme physical deformation resulting from <a href=\"/wiki/The_Hiss\" title=\"The Hiss\">Hiss</a> corruption. <br>\n<br>\nHiss Charged display an unthinking fixation on any non-corrupted individuals in the area. Once within a specific proximity, they erupt into a burst of focused Hiss resonance, so dense that it acts as a physical force. The Hiss Charged is depleted of the Hiss corruption after this eruption. The host is left lifeless.<br>\n<br>\nThis behavior may be an adaptive response to the <a href=\"/wiki/Hedron_Resonance_Amplifier\" title=\"Hedron Resonance Amplifier\">HRAs</a>. The Hiss Charged are designed to blow the devices off potential hosts, exposing them to the resonance. Is the Hiss capable of customizing a corrupted host's altered ability to this degree? Why is the physiology of the Hiss Charged so dramatically different from the host's original form? Lots of questions, no answers.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/f/fa/Hiss_Charged_%28record%29.png"
    },
    "1008980": {
        "topic_name": "Hiss Research",
        "item_name": "Hiss Barrier (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Hiss_Barrier_(Collectible)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/The_Hiss\" title=\"The Hiss\">The Hiss</a> resonance field is a physical impediment that is difficult to define.<br>\n<br>\n<a href=\"/wiki/Hiss_Barrier\" title=\"Hiss Barrier\">Hiss Barriers</a> appear as ways to impede escape or access by Bureau personnel. Two methods have been discovered for lowering them. 1) Destroy the multiple concentrated resonance sources found in the vicinity. 2) Destroy the Hiss entities in the area.<br>\n<br>\nThe resonance fields seem to require support for their size and density from other, non-connected sources of Hiss resonance. Without the ability to draw from these sources, the Barrier will fall.<br>\n<br>\nDoes an inactive structure made of Hiss resonance qualify as a conscious being? Does the distinction make any difference when considering the Hiss? What does the very act of building walls to prevent our movement tell us about the Hiss? To what degree is it watching and planning?<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/7/7c/Hiss_Barrier_%28record%29.png"
    },
    "343543": {
        "topic_name": "Research",
        "item_name": "Thresholds",
        "item_url": "https://control.fandom.com/wiki/Thresholds",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThe <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a> is a place in flux. <a href=\"/wiki/Threshold_(location)\" title=\"Threshold (location)\">Thresholds</a> appear with no warning. What the Threshold will contain is a question we can only answer once it manifests.<br>\n<br>\nThe widely accepted theory is that Thresholds are dimensions vibrating on a <b>[REDACTED]</b> frequency different from our own. When these frequencies match, the Threshold will manifest in the Oldest House, which acts as <b>[REDACTED]</b>. Others theorize Thresholds are parallel universes or possibly our own reality at a different point in time. Some believe our collection of altered materials affects the House or attracts the Thresholds. We do know for certain that Thresholds are not permanent. Eventually their frequency will shift.<br>\n<br>\nSome believe Earth itself is just another Threshold connected to the Oldest House, which is actually rooted in some other reality. This theory, while impossible to disprove, causes <b>[REDACTED]</b> in those who learn of it so is actively denied.<br>\n<br>\nRefer to file 5-05-1881 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/8/89/Thresholds_%28RRF%29.png"
    },
    "676448": {
        "topic_name": "Research",
        "item_name": "Threshold Utility Counteressay",
        "item_url": "https://control.fandom.com/wiki/Threshold_Utility_Counteressay",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/Casper_Darling\" title=\"Casper Darling\">Dr. Darling</a>'s recently-penned essay titled <b>[REDACTED]</b> contains some glaring omissions that I feel I must shine a light on.<br>\n<br>\nFirstly, the entire premise of the essay is that the <a href=\"/wiki/Quarry_Threshold\" title=\"Quarry Threshold\">Quarry Threshold</a> is beneficial to the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>, while the <a href=\"/wiki/Mold\" title=\"Mold\">Mold</a> is \"actively hostile\", to use his words. We cannot determine the worth of these dimensions and their lifeforms using bureaucratic definitions.<br>\n<br>\nSecondly, the Mold is much more beneficial than some rock. If the <b>[REDACTED]</b> creating the Mold were reconfigured in their purpose, the structures they could build would rival the greatest skyscrapers. The Mold's resistance to various strains of disease we've attempted to introduce could be derived into <b>[REDACTED]</b>.<br>\n<br>\nYes, admittedly, this application is more difficult than picking up a rock and gluing it to a wall, but I pause to wonder when the Bureau lost its eagerness for a challenge.<br>\n<br>\nRefer to file 2-35-1863 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/7/72/Threshold_Utility_Counteressay.png"
    },
    "163422": {
        "topic_name": "Research",
        "item_name": "Threshold Utility",
        "item_url": "https://control.fandom.com/wiki/Threshold_Utility",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/Threshold_(location)\" title=\"Threshold (location)\">Thresholds</a> have always been sources of great inspiration and great challenge. When a new Threshold manifests in the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a> by <b>[REDACTED]</b>, we never know what new discoveries it will provide to the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>, but we must always seize these opportunities. This report will examine the process of distinguishing recent Threshold effects based on their utilitarian possibilities.<br>\n<br>\nThe <a href=\"/wiki/Quarry_Threshold\" title=\"Quarry Threshold\">Quarry</a> brought <a href=\"/wiki/Black_Rock\" title=\"Black Rock\">Black Rock</a>, one of our most invaluable discoveries, but if the <a href=\"/wiki/Mold\" title=\"Mold\">Mold</a> has any scientific value, it has been difficult to find due to the lengths we must go to in fighting back the particularly prolific plant. These are very distinct cases and worth comparing as their study offers vastly different dangers and rewards.<br>\n<br>\nRefer to file 5-94-1284 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/8/82/Threshold_Utility.png"
    },
    "461033": {
        "topic_name": "Research",
        "item_name": "The Shadow (Collectible)",
        "item_url": "https://control.fandom.com/wiki/The_Shadow_(Collectible)",
        "item_text": "<p><b><u>SUMMARY:</u></b><br>\n<br>\n<a href=\"/wiki/Paranatural_entity\" title=\"Paranatural entity\">Paranatural entity</a> <a href=\"/wiki/Dark_Presence\" title=\"Dark Presence\">A-010</a> (a.k.a. the Shadow) is an aggressive <b>[REDACTED]</b> consisting of three known types.<br>\n<br>\nType A: Localized manifestations of sentient <b>[REDACTED]</b> capable of occupying organic and inorganic material, as well as exerting <b>[REDACTED]</b> over its surroundings.<br>\n<br>\nType B: Shaded Individuals — Human bodies <b>[REDACTED]</b> by the Shadow. These individuals become notably more aggressive but do seem to retain <b>[REDACTED]</b> of their previous selves. Research is ongoing as to whether this condition is reversible.<br>\n<br>\nType C: Shaded Objects — Similar to Type B, except that inanimate objects are <b>[REDACTED]</b> solely to be used as destructive tools.<br>\n<br>\nEach type seems to work towards a shared goal, possibly targeting certain individuals (see <a href=\"/wiki/Bright_Falls_AWE\" title=\"Bright Falls AWE\">AWE-35</a>), which may imply a shared link to a <b>[REDACTED]</b> intelligence.<br>\n<br>\nThe threat this entity poses warrants immediate exploration of offensive/defensive measures. The <a href=\"/wiki/Investigations_Sector\" title=\"Investigations Sector\">Investigations Sector</a> is being outfitted with additional lighting sources, some internally powered, to prepare for the eventuality of an <b>[REDACTED]</b>.<br>\n<br>\nRefer to file 6-34-1923 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/b/ba/TheShadow.png"
    },
    "81844": {
        "topic_name": "Research",
        "item_name": "The Formation (Collectible)",
        "item_url": "https://control.fandom.com/wiki/The_Formation_(Collectible)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/The_Formation\" title=\"The Formation\">The Formation</a> is a tall stone structure found in <a href=\"/wiki/Quarry_Site_Beta\" title=\"Quarry Site Beta\">Quarry Site Beta</a>, only reachable by placing distinct tokens into the <a href=\"/wiki/Songmaster_Jukebox\" title=\"Songmaster Jukebox\">Jukebox</a> <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Object of Power</a> (see OOP10 case file for details). The Formation's exact purpose is <b>[REDACTED]</b>, but we can at least examine its relationship with the <b>[REDACTED]</b> surrounding it.<br>\n<br>\nMeasuring devices found trace evidence of <b>[REDACTED] [REDACTED]</b> at certain lines running from the Formation to the <b>[REDACTED]</b>. When examined properly, four direct ritual tethers were detected. Some form of sympathetic causality connects the Formation with the <b>[REDACTED]</b> which means, in theory, that when certain <b>[REDACTED]</b> are performed at one, it will physically affect the other. I've been urged to note here that some individuals believe the Formation responds to any fulfillment of purpose or desire in nearby individuals (though I'd like to remind those individuals that we're the Parakinesiology Department, not the Para-Feelings Department).<br>\n<br>\nI'm proud to report that my team was able to design, construct, and install a permanent detection system. These arches will help <a href=\"/wiki/Ranger\" title=\"Ranger\">Rangers</a> identify when the causal tethers are active, allowing them better <b>[REDACTED]</b>.<br>\n<br>\nRefer to file 8-38-1989 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/0/0d/The_Formation.jpg"
    },
    "306303": {
        "topic_name": "Research",
        "item_name": "Synchronicity Experiment",
        "item_url": "https://control.fandom.com/wiki/Synchronicity_Experiment",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nAs a test, television sets were placed in a variety of locations around the world inside rooms identically decorated. The hypothesis was that by identically altering the décor of every room, and then changing the channel in every room but one, that the single differing television would spontaneously align the incoming frequency to match its synchronized counterparts.<br>\n<br>\nThe experiment seemed like a failure, until it was observed that the agents responsible for arranging and monitoring these rooms were all experiencing the same emotional turmoil as one clinically- depressed member of the team (himself being located in the eastern part of <b>[REDACTED]</b>). Psychological examination of the agents proved the correlation. Interestingly, the phenomenon of <span class=\"new\" title=\"Synchronicity (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvU3luY2hyb25pY2l0eT9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">Synchronicity</span> did occur, but not in the way we predicted.<br>\n<br>\nRefer to file 1-87-3452 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/2/2a/Synchronicity_Experiment.png"
    },
    "498530": {
        "topic_name": "Research",
        "item_name": "Technological Restrictions",
        "item_url": "https://control.fandom.com/wiki/Technological_Restrictions",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThe <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a> imposes certain limitations on our <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>, but by far the most restrictive is the inability to use certain technological instruments.<br>\n<br>\nThe Oldest House does not allow devices that receive or emit any <b>[REDACTED]</b> signal. Radio waves are the only transmittable signals in the Oldest House, and even those are often unreliable.<br>\n<br>\nIf the power of <a href=\"/wiki/Collective_Unconscious\" title=\"Collective Unconscious\">collective unconscious</a> is taken into account, it could be that certain pieces of technology are too “new” in the cultural <b>[REDACTED]</b> for the Oldest House to <b>[REDACTED]</b> them. Similarly, these items have not been known to become receptacles for altered status. Technology may be moving at too fast a pace for the <b>[REDACTED]</b> to occur.<br>\n<br>\nModern technology tends to disappear and break here, sometimes quite violently. <b>[REDACTED]</b> agents have been injured by cell phones exploding in their pockets while entering the Oldest House.<br>\n<br>\nRefer to file 4-19-1935 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/a/a6/Technological_Restrictions.png"
    },
    "263124": {
        "topic_name": "Research",
        "item_name": "Song Questionnaire",
        "item_url": "https://control.fandom.com/wiki/Song_Questionnaire",
        "item_text": "<p><b>Auditory Experience 84.C: Poets of the Fall - \"My Dark Disquiet\"</b><br>\n<br>\n<u>ANSWER QUESTIONS WITHIN 2 MINUTES OF LISTENING</u><br>\n<br>\n1) Did the song elicit any particular memories? If so, elaborate.<br>\n<br>\n2) Did you at any point feel a strong emotion? If so, what emotion?<br>\n<br>\n3) Did a clear image of a weapon appear at your mind during the song? If so, elaborate.<br>\n<br>\n4) Provide a detailed description of your current surroundings as you see them.<br>\n<br>\n5) Have you ever heard the murmur of voices when no one is present? If so, what did they say? Do you hear them now?<br>\n<br>\n6) Please choose one from each of the following pairs:<br>\n<br>\n6a) 1 or 2<br>\n<br>\n6b) A or B<br>\n<br>\n6c) Day or Night<br>\n<br>\n6d) Apple or Orange<br>\n<br>\n6e) Burn Out or Fade Away\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/c/cb/Song_Questionaire.png"
    },
    "127002": {
        "topic_name": "Research",
        "item_name": "Rituals (Research)",
        "item_url": "https://control.fandom.com/wiki/Rituals_(Research)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nObsessive Compulsive Disorder, hoarding, anxiety disorders. While certain manifestations of these conditions are simply the result of mental illness, sometimes the individuals are simply performing <b>[REDACTED]</b> called rituals.<br>\n<br>\nThe <b>[REDACTED]</b> of rituals can vary. Numerology, dream-logic, forfeiture, verbal formulae, repetitive action, and causal tethering are just some of the procedures involved. Some rituals are consistent, such as pulling the <a href=\"/wiki/Light_switch_cord\" title=\"Light switch cord\">light switch cord</a> three times to enter <a href=\"/wiki/Oceanview_Motel\" title=\"Oceanview Motel\">the Motel</a>, but some are erratic.<br>\n<br>\nWhile most people engage in minor rituals every day, the vast majority do not understand the importance behind their actions. Avoiding disaster, amassing luck, or simply locating lost keys are all the results of daily rituals. Individuals who recognize a deeper meaning behind these compulsive actions are inherently aware of the <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> world and, when located, should be considered for employment at the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/6/66/Records_-_Rituals.png"
    },
    "896615": {
        "topic_name": "Research",
        "item_name": "Resonance Theory",
        "item_url": "https://control.fandom.com/wiki/Resonance_Theory",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/Resonance\" title=\"Resonance\">Resonance</a>. It's there, but we can't see it. It vibrates around us, through us, from us. But what if the vibration is conscious? What could a force like that do?<br>\n<br>\n<b>[REDACTED]</b> opened the door to a <b>[REDACTED]</b> I've called <b>[REDACTED]</b>. The <b>[REDACTED]</b> emits a force that is far beyond the forces we've previously dealt with. It has shown me so much that I have to wonder. Is resonance the key element in all altered phenomenon? <a href=\"/wiki/Altered_World_Event\" title=\"Altered World Event\">AWEs</a>, <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">Altered Items</a>, <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Objects of Power</a>, do they share a common <b>[REDACTED]</b> that we've yet to discover? We can harmonize <a href=\"/wiki/Control_Point\" title=\"Control Point\">Control Points</a>, what else would the correct frequency allow us to achieve? What if resonance has been the answer this whole time?<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/5/59/Resonance_Theory.png"
    },
    "796663": {
        "topic_name": "Research",
        "item_name": "Slide Projector Tests",
        "item_url": "https://control.fandom.com/wiki/Slide_Projector_Tests",
        "item_text": "<p><br>\nThe <a href=\"/wiki/Slide_Projector\" title=\"Slide Projector\">Slide Projector</a> only works with <a href=\"/wiki/Slidescape-36\" title=\"Slidescape-36\">Slide 36</a>. Logically this means the slide itself is a part of the <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Object of Power</a>, or a distinct <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">Altered Item</a>. But of course I had to make sure no other slides worked. I had to try. I thought maybe emotion had something to do with it. Connection. History. Love.<br>\n<br>\nI brought in my parents' old slides. Birthday parties, vacations to Niagara Falls, my first day of high school, that kind of thing. There were two box's worth. I had to dig around the garage for an hour to find them. Never once thought of looking at them since they passed.<br>\n<br>\nI tried them all. I waited until all the staff left for the night. I stayed up in that booth for hours, trying every one. Projector off, slide out, slide in, Projector on. Nothing happens. Projector off, slide out, slide in, Projector on. Nothing happens.<br>\n<br>\nLove wasn't the common factor. There's no correlation that I can see. Maybe the slide itself is the Object of Power. Maybe the Projector's just an accessory. Maybe it doesn't matter.<br>\n<br>\nWhy'd <a href=\"/wiki/Jesse_Faden\" title=\"Jesse Faden\">that fucking kid</a> have to burn the other slides?\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/8/8c/Slide_Projector_Tests.png"
    },
    "635668": {
        "topic_name": "Research",
        "item_name": "Shaded Hartman (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Shaded_Hartman_(Collectible)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/Emil_Hartman\" title=\"Emil Hartman\">Dr. Hartman</a> is the first Type 2 Shaded Individual to be examined alive by the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> and has proven a valuable asset for our understanding of A-010, a.k.a. <a href=\"/wiki/Dark_Presence\" title=\"Dark Presence\">the Shadow</a>.<br>\n<br>\nLike all Shaded Individuals, the specimen is constantly shielded by (or produces?) a <b>[REDACTED]</b> of darkness that makes visual observation difficult. This <b>[REDACTED]</b> also protects the specimen from harm. During testing, non-lethal ballistics proved ineffective against it.<br>\n<br>\nThe specimen uses words and phrases that seem to originate from its previous life as a therapist. Some phrases have even been identified as quotes from Dr. Hartman's book \"The Creator's Dilemma\". This seems to indicate the host's personality remains <b>[REDACTED]</b>, to some degree.<br>\n<br>\nFor research purposes, Shaded Hartman was relocated to the <a href=\"/wiki/Cauldron_Lake_Lodge\" title=\"Cauldron Lake Lodge\">Cauldron Lake Lodge</a> replica built for the <a href=\"/wiki/Bright_Falls_AWE\" title=\"Bright Falls AWE\"><b>[REDACTED]</b> AWE</a> investigation. Researchers hope a familiar setting may trigger new behavior. This experiment has yielded no results thus far.<br>\n<br>\nRefer to file 5-22-1019 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/5/50/Shaded_Hartman.png"
    },
    "618501": {
        "topic_name": "Research",
        "item_name": "Synchronicity (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Synchronicity_(Collectible)",
        "item_text": "<p><u>INTRODUCTION:</u><br>\n<br>\nSynchronicity is a phenomena long recognized by the wise, but only recently given a name by science. It is how we rationalize events connected by no identifiable causality, yet clearly conjoined in purpose. How does a dream foretell an event in the physical plane? Why do hounds bale at the death of their master, which has occurred miles away? The world is unified in ways we do not yet understand, and sometimes we stumble across these invisible unseen cords and wonder at the result.<br>\n<br>\nThe visionary <a href=\"http://en.wikipedia.org/wiki/Carl_Jung\" class=\"extiw\" title=\"wikipedia:Carl Jung\">Carl Jung</a> laid the road, now we must walk it. My fledgling Research Department will make it our mission to reliably reproduce <b>[REDACTED]</b> behavior by the close of <a href=\"/wiki/Timeline#1959\" title=\"Timeline\">1959</a>. Once done, the mechanics of synchronicity will lay themselves bare in due time. We are striding into the future of science. History may not remember our names, but God himself will.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/f/fd/Synchronicity.png"
    },
    "905873": {
        "topic_name": "Research",
        "item_name": "Pyramidic Geometry",
        "item_url": "https://control.fandom.com/wiki/Pyramidic_Geometry",
        "item_text": "<p><br>\nI’ve been going through my library, researching pyramids and triangles. If that shape does relate to <a href=\"/wiki/The_Board\" title=\"The Board\">The Board</a> as <a href=\"/wiki/Broderick_Northmoor\" title=\"Broderick Northmoor\">Northmoor</a> says, then perhaps our predecessors in the occult can offer some insight through their geometric knowledge.<br>\n<br>\nIn esotericism, the triangle is closely associated with the Holy Trinity and other three-part concepts. Past, present, future. Mind, body, spirit. Interestingly, the term \"Board\" also implies multiple parts.<br>\n<br>\nUpright triangles in Judeo-Christian imagery indicate ascent into the rational/divine realm. Inverted, it signifies a descent into the corporeaI/human. Naturally, the ascent is masculine and the fall is feminine. Adam and Eve. That's just a bit of old-world patriarchy. It's <a href=\"/wiki/Timeline#1964\" title=\"Timeline\">1964</a> now and we're well past that silliness.<br>\n<br>\nConsidering the above, what does the inverted triangle tell us about The Board? They're clearly not corporeal or human. Perhaps they wish to be? Or they once were? The likeliest answer is simply that theological imagery cannot help us define alien entities.<br>\n<br>\nBut still, the pyramid seems significant. Shapes have power and clearly so does The Board.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/d/d2/Pyramidic_Geometry.jpg"
    },
    "361161": {
        "topic_name": "Research",
        "item_name": "Parautility",
        "item_url": "https://control.fandom.com/wiki/Parautility",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Objects of Power</a> are unique in their capacity to grant certain individuals <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> abilities. We call these individuals \"<a href=\"/wiki/Parautilitarian\" title=\"Parautilitarian\">parautilitarians</a>\".<br>\n<br>\nThe potency of these abilities depends on the parautilitarian. Using the <a href=\"/wiki/Floppy_Disk\" title=\"Floppy Disk\"><b>[REDACTED]</b> Object of Power</a> as an example, some parautilitarians can achieve a throw distance of <b>[REDACTED]</b> while others are only capable of as little as <b>[REDACTED]</b> (see <a href=\"/wiki/Floppy_Disk_(Multimedia)\" title=\"Floppy Disk (Multimedia)\">Dr. Darling presentation 11.15</a> for more information).<br>\n<br>\nWhat exactly determines as individual's paranatural competence is unknown, but it is largely believed that some <b>[REDACTED]</b> exists within the body and that, like all muscles, it can be exercised. To continue my analysis, I have officially requested access to the <a href=\"/wiki/Broderick_Northmoor\" title=\"Broderick Northmoor\">Northmoor</a> records, considering he is one of the most accomplished parautilitarians the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> has ever seen. <a href=\"/wiki/Casper_Darling\" title=\"Casper Darling\">Dr. Darling</a> is still considering this request.<br>\n<br>\nRefer to file 8-54-1982 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/c/c2/Parautility.jpg"
    },
    "948195": {
        "topic_name": "Research",
        "item_name": "Ordinary AWE Stage 3",
        "item_url": "https://control.fandom.com/wiki/Ordinary_AWE_Stage_3",
        "item_text": "<p>\"<a href=\"/wiki/Tom_Barlow\" title=\"Tom Barlow\">Tom</a> and the others had gotten worse. Scarier. The math teacher, <span class=\"new\" title=\"Chester (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvQ2hlc3Rlcj9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">Mrs. Chester</span>, tried to make them listen and... they pushed over a piano on her... broke her legs. Then Tom bashed her head in. Bye-bye, Mrs. Chester. I always liked her. I liked math.\" — <a href=\"/wiki/Dylan_Faden\" title=\"Dylan Faden\">D.F.</a> (interview, <a href=\"/wiki/Timeline#2002\" title=\"Timeline\">2002</a>)<br>\n<br>\n\"That was the tipping point. It was 'Lord of the Flies' level bad. The grown-ups realized something was wrong. The police came and literally dragged Tom and <a href=\"/wiki/Hugo\" title=\"Hugo\">Hugo</a> and the others away. Tom was screaming that [the Not-Mother] would make them all go away. They enacted a curfew for every kid in <a href=\"/wiki/Ordinary\" title=\"Ordinary\">Ordinary</a>. Mom and dad were pissed, asking us about the dump, about everything. I remember wanting them gone like Tom had said. When we woke up the next morning, pretty much all the adults had just... vanished. Was I responsible? Did I... I don't know.\" — <a href=\"/wiki/Jesse_Faden\" title=\"Jesse Faden\">J.F.</a> (therapy session, 2010)<br>\n<br>\n<u>EXTRAPOLATED INFORMATION:</u><br>\n<br>\nDisappearance of majority of Ordinary's population confirmed to result from <a href=\"/wiki/Slide_Projector\" title=\"Slide Projector\">Slide Projector</a>-related AWE.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/c/c5/Ordinary_AWE_Stage_3.jpg"
    },
    "750055": {
        "topic_name": "Research",
        "item_name": "Ordinary AWE Stage 4.A",
        "item_url": "https://control.fandom.com/wiki/Ordinary_AWE_Stage_4.A",
        "item_text": "<p>\"<a href=\"/wiki/Jesse_Faden\" title=\"Jesse Faden\">Jesse</a> and me followed the Dung Monkeys to the cave. There was a lot of them. More of the kids from town had joined up. It was really scary. Jesse grabbed [the <a href=\"/wiki/Slide_Projector\" title=\"Slide Projector\">projector</a>] and we ran as fast as we could. They chased us. I fell and hurt my knee. Jesse tried to help me, but the Dung Monkeys were coming. They were just about to get us. But then <a href=\"/wiki/Neil_Hosenberg\" title=\"Neil Hosenberg\">Neil</a> showed up! Neil looked like a dog... like a melted dog, but I knew it was him. Neil said a lot of times he didn't like being a boy because <a href=\"/wiki/Tom_Barlow\" title=\"Tom Barlow\">Tom</a> just beat him up. I think he liked being a dog.\" — <a href=\"/wiki/Dylan_Faden\" title=\"Dylan Faden\">D.F.</a> (interview, <a href=\"/wiki/Timeline#2002\" title=\"Timeline\">2002</a>)<br>\n<br>\n\"The projector wouldn't turn off, so we changed the slide to the 'Hand'. I heard her immediately. She promised to help.\" — J.F. (therapy session, 2010)<br>\n<br>\n\"Jesse said we should call her <a href=\"/wiki/Polaris\" title=\"Polaris\">Polaris</a>. It's because she was doing stars at school.\" — D.F. (interview, 2002)<br>\n<br>\n<u>EXTRAPOLATED INFORMATION:</u><br>\n<br>\nAdditional slide, designation: \"Hand\" (SID-36) is verified and in Bureau possession.<br>\n<br>\nUnconfirmed existence of <a href=\"/wiki/Paranatural_entity\" title=\"Paranatural entity\">paranatural entity</a>, designation: \"Dog Neil\" (EID-19930).\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/7/74/Ordinary_AWE_Stage_4A.png"
    },
    "681191": {
        "topic_name": "Research",
        "item_name": "Ordinary AWE Stage 4.B",
        "item_url": "https://control.fandom.com/wiki/Ordinary_AWE_Stage_4.B",
        "item_text": "<p>\"We went in and met <a href=\"/wiki/Polaris\" title=\"Polaris\">[Polaris]</a>... like a star. She told us we were special. She made us special. It felt like being born, or reborn, the world fading in for the first time. Familiar, but somehow different.\" — <a href=\"/wiki/Jesse_Faden\" title=\"Jesse Faden\">J.F.</a> (therapy session, <a href=\"/wiki/Timeline#2010\" title=\"Timeline\">2010</a>)<br>\n<br>\n\"[Polaris] told us how to turn off the projector. The <span class=\"new\" title=\"Dung Monkeys (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvRHVuZ19Nb25rZXlzP2FjdGlvbj1lZGl0JnJlZGxpbms9MQ==\">Dung Monkeys</span> and the <a href=\"/wiki/Not-Mother\" title=\"Not-Mother\">Not-Mother</a> were coming straight at us. <a href=\"/wiki/Dylan_Faden\" title=\"Dylan Faden\">Dylan</a> was crying. I turned it off and... they were gone. It was over. I took all the slides and burned them. All of them except \"Hand\". — J.F. (therapy session, 2010)<br>\n<br>\n<u>EXTRAPOLATED INFORMATION:</u><br>\n<br>\nUnconfirmed existence of <a href=\"/wiki/Paranatural_entity\" title=\"Paranatural entity\">paranatural entity</a>, designation: \"Polaris\" (EID-19929).\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/6/68/Ordinary_AWE_Stage_4B.jpg"
    },
    "665288": {
        "topic_name": "Research",
        "item_name": "Ordinary AWE Stage 2",
        "item_url": "https://control.fandom.com/wiki/Ordinary_AWE_Stage_2",
        "item_text": "<p>\"After what happened at school, to <span class=\"new\" title=\"Chester (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvQ2hlc3Rlcj9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">Mrs. Chester</span>, we started spying on <a href=\"/wiki/Tom_Barlow\" title=\"Tom Barlow\">[Tom]</a> and saw where they took the projector.\" — <a href=\"/wiki/Dylan_Faden\" title=\"Dylan Faden\">D.F.</a> (interview, <a href=\"/wiki/Timeline#2002\" title=\"Timeline\">2002</a>)<br>\n<br>\n\"Tom and his troglodytes were using the Sled Hill Cave as their headquarters. That's where [the <a href=\"/wiki/Slide_Projector\" title=\"Slide Projector\">projector</a>] was. They'd been using the 'Temple' slide... we called it that, but really it was a broken concrete thing, like a warehouse, or a bomb shelter, or something. Very dark. The <a href=\"/wiki/Not-Mother\" title=\"Not-Mother\">Not-Mother</a> lived there with her... babies, children, I don't know. She was feeding Tom and the others her milk. They were changing into little monsters. We called them Dung Monkeys.\" — <a href=\"/wiki/Jesse_Faden\" title=\"Jesse Faden\">J.F.</a> (therapy session, 2010)<br>\n<br>\n<u>EXTRAPOLATED INFORMATION:</u><br>\n<br>\nUnconfirmed existence of additional slide, designation: \"Temple\".<br>\n<br>\nUnconfirmed existence of <a href=\"/wiki/Paranatural_entity\" title=\"Paranatural entity\">paranatural entity</a>, designation: \"Not-Mother\" (EID-19928).\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/6/67/Ordinary_AWE_Stage_2.png"
    },
    "326297": {
        "topic_name": "Research",
        "item_name": "Ordinary AWE Stage 1.A",
        "item_url": "https://control.fandom.com/wiki/Ordinary_AWE_Stage_1.A",
        "item_text": "<p>\"...the [first <a href=\"/wiki/Slide_Projector\" title=\"Slide Projector\">slide</a>] was a room with dirty wallpaper and dolls on a shelf. There were lots of dolls.\" — <a href=\"/wiki/Dylan_Faden\" title=\"Dylan Faden\">D.F.</a> (interview, <a href=\"/wiki/Timeline#2002\" title=\"Timeline\">2002</a>)<br>\n<br>\n\"The 'House' was empty. No one lived there. We played in there a lot. It was our secret playhouse.\" — <a href=\"/wiki/Jesse_Faden\" title=\"Jesse Faden\">J.F.</a> (therapy session, 2010)<br>\n<br>\n\"I went to school with Neil. Some kids called him Nosebleed Neil (note: Likely <a href=\"/wiki/Neil_Hosenberg\" title=\"Neil Hosenberg\">Neil Hosenberg</a>, missing). It was mean. He had asthma. Tom (note: Likely <a href=\"/wiki/Tom_Barlow\" title=\"Tom Barlow\">Tom Barlow</a>, missing) and his gang, Freddy (note: Likely <a href=\"/wiki/Frederick_Bartwell\" title=\"Frederick Bartwell\">Frederick Bartwell</a>, missing), <a href=\"/wiki/Hugo\" title=\"Hugo\">Hugo</a> (note: No one by this name was found in public records) bullied him. We brought Neil to the dump to play.\" — D.F. (interview, 2002)<br>\n<br>\n<u>EXTRAPOLATED INFORMATION:</u><br>\n<br>\nUnconfirmed existence of additional slide, designation: \"House\".\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/b/b2/Ordinary_AWE_Stage_1A.png"
    },
    "83809": {
        "topic_name": "Research",
        "item_name": "Ordinary AWE Stage 1.B",
        "item_url": "https://control.fandom.com/wiki/Ordinary_AWE_Stage_1.B",
        "item_text": "<p>\"The second slide we called the 'Meadow' but... it was really just an empty lot with a bunch of weeds. There was a shack and a phoneline. It smelled like flowers there. It was powerful, intoxicating. We had crazy dreams there. It must have been because of the smell. I didn't like it. Didn't like losing control. In the dreams everything was melting, and then, when we'd come out, everything had melted around the projector.\" — <a href=\"/wiki/Jesse_Faden\" title=\"Jesse Faden\">J.F.</a> (therapy session, <a href=\"/wiki/Timeline#2010\" title=\"Timeline\">2010</a>)<br>\n<br>\n\"<a href=\"/wiki/Neil_Hosenberg\" title=\"Neil Hosenberg\">Neil</a> was really into it. We found out he'd been coming there more and more on his own. Then <a href=\"/wiki/Tom_Barlow\" title=\"Tom Barlow\">Tom</a> beat the secret out of Neil and found [the <a href=\"/wiki/Slide_Projector\" title=\"Slide Projector\">projector</a>]. He and his goons took it.\" — J.F. (therapy session, 2010)<br>\n<br>\n\"We thought Neil had got lost inside the ‘Meadow’ when Tom changed the slide. But that's not what happened.\" — <a href=\"/wiki/Dylan_Faden\" title=\"Dylan Faden\">D.F.</a> (interview, 2002)<br>\n<br>\n<u>EXTRAPOLATED INFORMATION:</u><br>\n<br>\nUnconfirmed existence of additional slide, designation: \"Meadow\".\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/c/ce/Ordinary_AWE_Stage_1B.png"
    },
    "8270": {
        "topic_name": "Research",
        "item_name": "Object and Item Distinctions",
        "item_url": "https://control.fandom.com/wiki/Object_and_Item_Distinctions",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nWhile <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">Altered Items</a> and <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Objects of Power</a> may seem similar at first, it's important to note some very key distinctions.<br>\n<br>\nFirstly, Objects of Power grant <a href=\"/wiki/Parautilitarian\" title=\"Parautilitarian\">parautilitarian</a> abilities (see file PUT-812 for an introduction to the subject).<br>\n<br>\nSecondly, Objects of Power translocate anyone who makes physical contact to the <a href=\"/wiki/Astral_Plane\" title=\"Astral Plane\">Astral Plane</a>. This is widely believed to be due to <a href=\"/wiki/The_Board\" title=\"The Board\">the <b>[REDACTED]</b></a>'s affiliation with Objects of Power. Not every individual is allowed in the Astral Plane, which indicates the <b>[REDACTED]</b> evaluates who can or cannot enter.<br>\n<br>\nThirdly, and this is not always the case, Objects of Power are much more <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranaturally</a> <b>[REDACTED]</b> than Altered Items.<br>\n<br>\nLooking at the specific criteria that defines an Object of Power, it is no wonder they are notably rarer than Altered Items. In fact, we have <b>[REDACTED]</b> Altered Items for every Object of Power contained within the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>.<br>\n<br>\nRefer to file 5-29-9485 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/3/35/Object_and_Item_Distinctions.png"
    },
    "1008169": {
        "topic_name": "Research",
        "item_name": "Hedron Containment",
        "item_url": "https://control.fandom.com/wiki/Hedron_Containment",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/Hedron\" title=\"Hedron\">Hedron</a> and the <a href=\"/wiki/Hedron_Resonance_Amplifier\" title=\"Hedron Resonance Amplifier\">Hedron Resonance</a> are arguably the greatest assets this <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> has ever possessed. The security of Hedron is unspeakably vital, which is why we have <b>[REDACTED]</b> from the majority of Bureau employees.<br>\n<br>\nThis report details the containment procedures required for the Hedron containment chamber, including details on the <b>[REDACTED]</b> being pumped into the containment cell, mechanical upkeep of the resonance siphons, and the arrangement of the acoustic pillars to dampen or amplify the sonic range of the chamber.<br>\n<br>\n(NOTE: For more information on the proper operational procedures of the resonance siphons, an additional report is coming soon.)<br>\n<br>\nRefer to file 7-31-1830 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/0/04/Hedron_Containment.png"
    },
    "651022": {
        "topic_name": "Research",
        "item_name": "History of the Oldest House",
        "item_url": "https://control.fandom.com/wiki/History_of_the_Oldest_House",
        "item_text": "<p><br>\nThe <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a> has revealed much to me during my months in the <a href=\"/wiki/Foundation_(location)\" title=\"Foundation (location)\">Foundation</a>, but many questions remain. Primarily, the tree etchings bewilder me. What is their significance? If the House has changed shape over its lifetime as I've theorized, then was a tree its first form?<br>\n<br>\nI sent a team to the Schwarzman Building in search of pre-settlement accounts of Manhattan Island. From those, I discovered a single relevant line: \"And there I found a tree not known to me. The Devil twisted within its bark.\" That line, taken with the fact that certain American cultures believed some trees would offer wisdom and guidance, is indeed interesting. However, it's hardly firm evidence. And though I am now bound to the Oldest House, I remain a man of science.<br>\n<br>\nOf course, there are numerous ancient beliefs regarding trees. Yggdrasil, the Tree of Knowledge, yaax imix che. Some cultures offered blood sacrifices to trees, while others claimed trees endowed chosen individuals with inhuman powers. Do New York City's many murders act as sacrifice for the Oldest House? Does the House have a chosen champion?<br>\n<br>\nIs it me?\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/3/38/History_of_the_Oldest_House.jpg"
    },
    "697589": {
        "topic_name": "Research",
        "item_name": "Groupthink",
        "item_url": "https://control.fandom.com/wiki/Groupthink",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThis study extends the works of <span class=\"new\" title=\"Irving Janis (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvSXJ2aW5nX0phbmlzP2FjdGlvbj1lZGl0JnJlZGxpbms9MQ==\">Irving Janis</span>, <span class=\"new\" title=\"Robert Baron (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvUm9iZXJ0X0Jhcm9uP2FjdGlvbj1lZGl0JnJlZGxpbms9MQ==\">Robert Baron</span> and others by proposing strong, causal links between groupthink and the passive or active use of telepathy. To prove these connections, the <a href=\"/wiki/Parapsychology_Department\" class=\"mw-redirect\" title=\"Parapsychology Department\">Parapsychology Department</a> carried out variations of <span class=\"new\" title=\"Solomon Asch (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvU29sb21vbl9Bc2NoP2FjdGlvbj1lZGl0JnJlZGxpbms9MQ==\">Solomon Asch</span>'s original conformity experiments using a telepathic individual as the subject (see experiments <b>[REDACTED]</b> for details). Extensive qualitative and quantitative data resulting from these experiments was then used to identify telepathic interference within the group. Further empirical findings suggest measures can be taken to safeguard against telepathic influence on behaviors by engaging in <b>[REDACTED]</b>. Rather boldly, this paper stands to revolutionize decades of groupthink theory and provide new directions for further experimentation on the mind, including manipulation of <b>[REDACTED]</b> and <b>[REDACTED]</b>.<br>\n<br>\nRefer to file 3-18-2849 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/1/16/Groupthink_%28RRF%29.png"
    },
    "772105": {
        "topic_name": "Research",
        "item_name": "Foundation Pillar",
        "item_url": "https://control.fandom.com/wiki/Foundation_Pillar",
        "item_text": "<p><br>\nThe <a href=\"/wiki/The_Nail\" title=\"The Nail\">pillar</a> found in the <a href=\"/wiki/Crossroads\" title=\"Crossroads\">Crossroads</a> is best described as an onyx spike that protrudes from the cave floor like an imposing stalagmite. Despite its aggressive silhouette, the structure has an undeniable allure. Freud would certainly have something to say about the pillar's overly “erect\" nature, but I'm more drawn to <span class=\"new\" title=\"Witmoore (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvV2l0bW9vcmU/YWN0aW9uPWVkaXQmcmVkbGluaz0x\">Witmoore</span>’s essay on dynamic layers, structures within structures, the fractal mirror in every being. Given its significant location, I believe the pillar is either the very heart of the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a> or an intrusion within that heart.<br>\n<br>\nOr perhaps it's like the husk of a seed, from which the Oldest House sprouted. <span class=\"new\" title=\"Trottier (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvVHJvdHRpZXI/YWN0aW9uPWVkaXQmcmVkbGluaz0x\">Trottier</span> wrote that great architecture isn't built; it grows. But then why does the pillar look so different from the rest of this place's concrete walls and rocky caverns? It's easier to see it as an anomaly, a buried artifact, a foreign body, a demonic phallus.<br>\n<br>\nI wonder if this pillar is any more welcome here than we are.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/8/8b/Foundation_Pillar.jpg"
    },
    "714291": {
        "topic_name": "Research",
        "item_name": "Black Rock Prisms",
        "item_url": "https://control.fandom.com/wiki/Black_Rock_Prisms",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nBlack Rock Prisms are unique formations of <a href=\"/wiki/Black_Rock\" title=\"Black Rock\">Black Rock</a>, distinct in both their shape and potency. While the density of Black Rock dampens <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> forces, the unique <b>[REDACTED]</b> structure of Prisms retain frequencies in the range [REDACTED] to [REDACTED] Hz with perfect [REDACTED] harmonization.<br>\n<br>\nThis report analyzes the results of focusing a <b>[REDACTED]</b> through a harmonized Prism on to a <b>[REDACTED]</b>. Method for the imprinting of non-physical fields onto <b>[REDACTED]</b>, imbuing them with the properties of the harmonized resonance <b>[REDACTED]</b> in the Prism will be explored and explained.<br>\n<br>\nRefer to file <b>[REDACTED]</b> for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/2/25/Black_Rock_Prisms_%28RRF%29.png"
    },
    "351507": {
        "topic_name": "Research",
        "item_name": "Control Points (Research)",
        "item_url": "https://control.fandom.com/wiki/Control_Points_(Research)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/Control_Point\" title=\"Control Point\">Control Points</a> are locations that the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> has identified as being vital junctions of the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a>. When the appropriate harmonization devices are arranged around the Control Point in the <b>[REDACTED]</b> arrangement, the surrounding area will not experience any unforeseen <a href=\"/wiki/Building_Shift\" title=\"Building Shift\">Building Shifts</a>.<br>\n<br>\nThese Control Points are discovered by <b>[REDACTED]</b> detection of an unobstructed ping using the <b>[REDACTED]</b> within a 37-foot radius. Numerous researchers have attempted to define Control Points, calling them nerve junctures or <b>[REDACTED]</b> or vulnerable spots of the Oldest House. The common factor in these theories is that Control Points are susceptible to external influence, which allows us to stabilize the Oldest House and work more confidently inside it.<br>\n<br>\nTheoretically, this technology could be extrapolated to stabilize the Oldest House as a whole, but testing has found that certain parts of the building refuse to be <b>[REDACTED]</b>.<br>\n<br>\nRefer to file 7-25-2788 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/d/d9/Control_Points.jpg"
    },
    "370919": {
        "topic_name": "Research",
        "item_name": "Cave Paintings",
        "item_url": "https://control.fandom.com/wiki/Cave_Paintings",
        "item_text": "<p><br>\nAt first I thought the cave paintings in the <a href=\"/wiki/Foundation_(location)\" title=\"Foundation (location)\">Foundation</a> chronicled ancient humans' encounters with natural occurrences like weather, but it soon became clear they depicted events far outside the average human experience.<br>\n<br>\nAlso, it seems I was wrong to assume the images are ancient. Radiocarbon dating suggests something impossible: that I've been down here longer than the paintings. That's absurd though. The style and medium clearly indicate a Paleolithic origin. <br>\n<br>\nI was ready to conclude that an ancient community of humans lived in or around the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a>. Now, with this information, I don't know what to think. Is one of our agents drawing these? Or is there someone down here with us?<br>\n<br>\nThis place has a habit of skewing my results, so perhaps the data is corrupted. Or perhaps some paintings where created at different times. The art does seem to chronicle not only the past, but also the present and possibly even the future. I see in them echoes of <a href=\"/wiki/The_Board\" title=\"The Board\">the Board</a>, some linear architecture, even what could be interpreted as a director.<br>\n<br>\nAre the paintings telling a story that's still being written? If so, who is writing it?\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/1/1a/Cave_Paintings.jpg"
    },
    "638593": {
        "topic_name": "Research",
        "item_name": "Foundation Etchings",
        "item_url": "https://control.fandom.com/wiki/Foundation_Etchings",
        "item_text": "<p><br>\nMy explorations of the <a href=\"/wiki/Foundation_(location)\" title=\"Foundation (location)\">Foundation</a> have resulted in yet another mystery: a fascinating series of etchings on large stone tablets.<br>\n<br>\nThe tablets themselves are likely not native to the Foundation, seeing as they're slabs of sedimentary stone, quite different from the cave's categorization-defying rock. Their placement and form are also too intentional to be naturally occurring. But who braved this place to carry them in? And for what purpose? I discovered a five-point macro-entanglement between the tablets, with the pillar at its center. These links seem to extend beyond our level of consciousness, to some astral realm I can't detect. ls Northmoor's Board somehow tied to all this?<br>\n<br>\nThe etchings on these tablets are similarly curious. They differ from the cave paintings in style and technique, so are clearly not of the same origin. Are they the visual narration of some event? Or do they indicate intent, a wish, a plan? They only seem to consist of a tree and the pillar, but the sizes of either are inconsistent. What does that signify?<br>\n<br>\nI'm missing key pieces of this puzzle and it's unlikely I'll ever find them.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/9/95/Foundation_Etchings.jpg"
    },
    "472802": {
        "topic_name": "Research",
        "item_name": "Black Rock (Research)",
        "item_url": "https://control.fandom.com/wiki/Black_Rock_(Research)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/Black_Rock\" title=\"Black Rock\">Black Rock</a> has allowed the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> to make great strides in containment procedures since it was first discovered. This report will examine how its very structure is comprised of <b>[REDACTED]</b> density that nullifies all resonances with a range of <b>[REDACTED]</b> to <b>[REDACTED]</b>Hz. Bureau innovations that incorporate Black Rock will be analyzed, most notably the <a href=\"/wiki/Firebreak\" title=\"Firebreak\">Firebreaks</a>: feats of engineering designed to contain any future outbreaks, attacks, or other internal threats.<br>\n<br>\nThe goal of this report is to encourage Bureau staff to explore further innovations using Black Rock, as work in that field has markedly slowed in recent years.<br>\n<br>\nRefer to file 5-93-1733 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/1/17/Black_Rock_%28RRF%29.png"
    },
    "392317": {
        "topic_name": "Research",
        "item_name": "Collective Unconscious",
        "item_url": "https://control.fandom.com/wiki/Collective_Unconscious",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nCollective unconscious is defined as a form of the unconscious that is shared in all human minds. From this arises unconscious knowledge linking us through our ancestral heritage (see Jung report, pg. 12–34). Through this collective unconscious, we unknowingly attribute a series of images and archetypes to all elements of our lives. These archetypes are never fixed, but shift and change in tandem with our species and culture.<br>\n<br>\nThis internal belief in the power of images, shared by a massive population, is <b>[REDACTED]</b> in the creation of <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">Altered Items</a> and <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Objects of Power</a>. The sheer amount of <b>[REDACTED]</b> exuded is attracted to the best representation of that image, imbuing a single object with massive amounts of <b>[REDACTED]</b>.<br>\n<br>\nTheoretically, <a href=\"/wiki/Place_of_Power\" title=\"Place of Power\">Places of Power</a> could likewise be formed by the simple power of sustained, collective belief.<br>\n<br>\nRefer to file 5-41-7532 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/b/b7/Collective_Unconscious.png"
    },
    "993483": {
        "topic_name": "Research",
        "item_name": "Atlas Theory",
        "item_url": "https://control.fandom.com/wiki/Atlas_Theory",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThe <span class=\"new\" title=\"Atlas (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvQXRsYXM/YWN0aW9uPWVkaXQmcmVkbGluaz0x\">Atlas</span> is a physical expression created by the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a>. Its purpose and function are currently unknown.<br>\n<br>\nThe specific shape and dimensions of the Atlas (see file ATL-03 for said dimensions) seem to indicate a more explicit purpose than the Oldest House's usual walls, floors, or shifts. The Atlas changes form, but resists observation when doing so. No visual observation has been made during its change, and it only ever occurs between frames when monitored by surveillance cameras.<br>\n<br>\nA previous theory was that this change corresponds to <a href=\"/wiki/Shift\" class=\"mw-redirect\" title=\"Shift\">House Shifts</a> and that the Atlas is a <b>[REDACTED]</b> of the <b>[REDACTED]</b> itself. However the shape changes do not occur at the same time as the building shifts, which makes this theory doubtful.<br>\n<br>\nStructurally the Atlas is made of the same <b>[REDACTED]</b> material as the rest of the Oldest House. Further observation will hopefully aid in discovering its purpose.<br>\n<br>\nRefer to file 8-37-3592 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/e/e1/Atlas_Theory.png"
    },
    "445703": {
        "topic_name": "Research",
        "item_name": "Astral Plane Counteressay",
        "item_url": "https://control.fandom.com/wiki/Astral_Plane_Counteressay",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\n<a href=\"/wiki/Casper_Darling\" title=\"Casper Darling\">Dr. Darling</a> is insistent that certain <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Objects of Power</a> share a direct connection to the <b>[REDACTED]</b>, an entity or group of entities that we have little information on (or little that I am allowed to access). In his written reports, he states that there is a clear link between these Objects of Power, the <b>[REDACTED]</b>, the <a href=\"/wiki/Astral_Plane\" title=\"Astral Plane\">Astral Plane</a>, and the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a> itself. His work supposes these links are innate, a fact ingrained into the very <b>[REDACTED]</b> of Objects such as the <a href=\"/wiki/Hotline\" title=\"Hotline\">Hotline</a> or the <a href=\"/wiki/Service_Weapon\" title=\"Service Weapon\">Service Weapon</a>.<br>\n<br>\nBut what if these particular Objects were never linked to the <b>[REDACTED]</b> but had that connection forced upon them? Isn't it strange that no other Objects of Power require such direct contact with the <b>[REDACTED]</b>? Isn't it strange that using the Service Weapon or the Hotline will result in grievous harm or even death if the user is not the <a href=\"/wiki/Director_of_the_Federal_Bureau_of_Control\" title=\"Director of the Federal Bureau of Control\">Director</a> or at least worthy of the role? Why do we assume this involvement by the <b>[REDACTED]</b> is a natural fact and not something more <b>[REDACTED]</b>? <br>\n<br>\nRefer to file 6-23-9382 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/1/18/Astral_Plane_Counteressay.png"
    },
    "149668": {
        "topic_name": "Research",
        "item_name": "Astral Plane (Research)",
        "item_url": "https://control.fandom.com/wiki/Astral_Plane_(Research)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThe <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> has spent years studying why <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Objects of Power</a> transport users into the <a href=\"/wiki/Astral_Plane\" title=\"Astral Plane\">Astral Plane</a> when touched. My predecessor, <a href=\"/wiki/Theodore_Ash,_Jr.\" title=\"Theodore Ash, Jr.\">Dr. Ash</a>, theorized that a potential receptacle (determined by Jungian archetypes and the collective subconscious) would be inhabited by <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> energies when an <a href=\"/wiki/Altered_World_Event\" title=\"Altered World Event\">AWE</a> occurred in its vicinity, creating an <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">Altered Item</a>. Over time, a link was created by the <b>[REDACTED]</b> and the Astral Plane to that item, making it an Object of Power.<br>\n<br>\nSo many additional theories have been raised since Dr. Ash's time. Objects of Power were placed on Earth as tests by some Astral entity. Our dimension was once part of the Astral Plane, and the Objects were left behind as its borders receded. The Astral Plane was an early <a href=\"/wiki/Threshold_(location)\" title=\"Threshold (location)\">Threshold</a> into the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a>, but the connection was severed and now the two are linked solely through the Objects of Power.<br>\n<br>\nI will attempt to disprove some of these in order to thin the herd. Hopefully, the truth will emerge.<br>\n<br>\nRefer to file 6-32-6498 for full report.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/3/3c/Astral_Plane_%28RRF%29.png"
    },
    "186087": {
        "topic_name": "Research",
        "item_name": "Album Cover",
        "item_url": "https://control.fandom.com/wiki/Album_Cover",
        "item_text": null,
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/7/78/Album_Cover.png"
    },
    "458799": {
        "topic_name": "Research",
        "item_name": "Astral Exhibition (Collectible)",
        "item_url": "https://control.fandom.com/wiki/Astral_Exhibition_(Collectible)",
        "item_text": "<p><u>SUMMARY:</u><br>\n<br>\nThe Astral Exhibition was originally built for the <a href=\"/wiki/Astralnaut\" title=\"Astralnaut\">Astralnauts</a> to use as a training location. A place to grow accustomed to the sights and sounds of the <a href=\"/wiki/Astral_Plane\" title=\"Astral Plane\">Astral Plane</a> before diving into the real thing. We could have done a better job with it, but <b>[REDACTED]</b> was being stingy with the budget.<br>\n<br>\nHowever, once we discovered the <b>[REDACTED]</b> we decided to repurpose the space. Similar to how zoos hope familiar surroundings will affect the wellbeing of their animals, we hope to observe the <b>[REDACTED]</b> behavior in an environment similar to its home dimension. So far, it just breaks everything we put in with it. But Rome wasn't built in a day!<br>\n<br>\nRefer to file 3-19-3811 for full report.<br>\n<br>\n<u>ADDENDUM:</u><br>\n<br>\nNew naming conventions have been established for the Astral entity now known as \"<a href=\"/wiki/Astral_Spike\" title=\"Astral Spike\">Astral Spike</a>\". Outdated terms in this report have been redacted.\n</p>",
        "item_image_src": "https://static.wikia.nocookie.net/control6745/images/2/2b/Astral_Exhibition_%28RRF%29.png"
    }
}