{
    "Interviews": [
        {
            "item_name": "Dylan Questioning",
            "item_url": "https://control.fandom.com/wiki/Dylan_Questioning",
            "item_text": "<p>CARLA: Alright, I won't take up too much of your time today, Dylan. Like I said, I want to talk about <a href=\"/wiki/Jesse_Faden\" title=\"Jesse Faden\">Jesse</a>, your sister.<br>\n<br>\nDYLAN: What about her?<br>\n<br>\nCARLA: I just want to get your perspective. What do you think of her? What kind of person is she? That sort of thing.<br>\n<br>\nDYLAN: I adored my sister. When I was little, I mean. Back in <a href=\"/wiki/Ordinary\" title=\"Ordinary\">Ordinary</a>.<br>\n<br>\nCARLA: And you don't anymore?<br>\n<br>\nDYLAN: When I first got here, sure. I'd always hope she'd come too. To find me. To take me home. We went everywhere together, why should this be any different? <a href=\"/wiki/Casper_Darling\" title=\"Casper Darling\">Casper</a> said she could come too, to the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>, if she wanted to. But she never did.<br>\n<br>\nCARLA: Why do you think that is?<br>\n<br>\n[Dylan, under his breath, unsubtitled: <i>Oh, come on.</i>]<br>\n<br>\nDYLAN: Because she didn't care about me. She always wanted to be out on her own, seeing the world. She always said so. I guess she got what she wanted.<br>\n<br>\nCARLA: Great. So she wanted to see the world. Did she ever mention any place in particular?<br>\n<br>\nDYLAN: Why?<br>\n<br>\nCARLA: We like to ask questions around here, you know that. Any particular cities, towns, landmarks, anything like that?<br>\n<br>\n[Dylan scoffs]<br>\n<br>\nDYLAN: I don't remember.<br>\n<br>\nCARLA: What about family friends? Were you close with anyone living outside of Ordinary?<br>\n<br>\n[Dylan stands up]<br>\n<br>\nDYLAN: I'm done with this. Tell Casper I want pizza for lunch today.<br>\n<br>\nCARLA: Dylan, wait, we're not-<br>\n<br>\n[slamming noise]<br>\n<br>\nCARLA: End of session.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/3/30/Multimedia-_Dylan_Questioning_%28Interview%29"
        },
        {
            "item_name": "Dylan Evaluation",
            "item_url": "https://control.fandom.com/wiki/Dylan_Evaluation",
            "item_text": "<p>CARLA: Annual evaluation of Dylan Faden, formerly <a href=\"/wiki/Prime_Candidate_Program\" title=\"Prime Candidate Program\">P6</a>, performed by Dr. Carla Vaughn. The questions asked here correspond to the fifth iteration of the Gunnars Psychological assessment. Are you ready, Dylan? Let's begin then. In a single word, describe the world around you.<br>\n<br>\nDYLAN: Where's <a href=\"/wiki/Casper_Darling\" title=\"Casper Darling\">Casper</a>?<br>\n<br>\nCARLA: Dr. Darling is out of the building today.<br>\n<br>\nDYLAN: He's never out. He didn't want to come, did he? He never visits, not since <span class=\"new\" title=\"Roberts (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvUm9iZXJ0cz9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">Roberts</span>. Tell Darling it wasn't my fault. I couldn't control it yet. But I can now. I learned. Will you tell him?<br>\n<br>\nCARLA: In a single word, describe the world around you.<br>\n<br>\nDYLAN: A prison. A cold, empty prison. Not even a poster on the wall.<br>\n<br>\nCARLA: What is the next number in the sequence: 3, 6, 9, 12, 15?<br>\n<br>\nDYLAN: 18.<br>\n<br>\nCARLA: What day is it today?<br>\n<br>\nDYLAN: How the hell would I know? It's not like you give me a calendar.<br>\n<br>\nCARLA: You find a rabbit in the woods. It is breathing, but not moving. You cannot see any blood. What do you do?<br>\n<br>\nDYLAN: Leave it.<br>\n<br>\nCARLA: Expand on that.<br>\n<br>\nDYLAN: It doesn't matter. The rabbit's not real. None of it's real.<br>\n<br>\nCARLA: What day is it today?<br>\n<br>\nDYLAN: Do you enjoy asking people questions that can't be answered? Is this what gets you up in the morning? What you dreamed of doing as a scared, stupid little girl?<br>\n<br>\nCARLA: Can you describe a dog to me?<br>\n<br>\nDYLAN: In <a href=\"/wiki/Ordinary\" title=\"Ordinary\">Ordinary</a>, we had a friend. <a href=\"/wiki/Neil_Hosenberg\" title=\"Neil Hosenberg\">Nosebleed Neil</a>. And when it all went crazy, you know what I mean, Nosebleed Neil turned into a dog. Or something like a dog.<br>\n<br>\nCARLA: What day is it tomorrow?<br>\n<br>\nDYLAN: Fuck off! I don't know! There. Is. No. Calendar! How could I fucking know?<br>\n<br>\nCARLA: Dylan, calm down-<br>\n<br>\nDYLAN: Fuck you! Fuck you and fuck Casper! Hey, are you watching this, you old fuck?! Did you send your bitch 'cuz you're too scared of me?! Where is Casper?!<br>\n<br>\n[movement, pounding noises]<br>\n<br>\nCARLA: Security, get a team in here! I need-<br>\n<br>\n[loud crash]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/4/46/Multimedia-_Dylan_Evaluation"
        },
        {
            "item_name": "Jesse Therapy: Polaris",
            "item_url": "https://control.fandom.com/wiki/Jesse_Therapy:_Polaris",
            "item_text": "<p>PSYCHIATRIST: You mentioned a poem last time we talked... by <a href=\"/wiki/Thomas_Zane\" title=\"Thomas Zane\">Thomas Zane</a>.<br>\n<br>\nJESSE: Yes. \"Beyond the shadow you settle for, there's a miracle illuminated.\"<br>\n<br>\nPSYCHIATRIST: Hmm... I looked the poem up... only I could not find any poet by that name. I did find a European filmmaker who moved here in the sixties, named Thomas Zane.<br>\n<br>\nJESSE: What? I don't...<br>\n<br>\nPSYCHIATRIST: No matter. It suits you very well, the poem. How you see things. Maybe you wrote it yourself?<br>\n<br>\nJESSE: I didn't...<br>\n<br>\nPSYCHIATRIST: No matter. You've said a few times that you feel like \"there's a piece of you missing.\" Can we talk about that?<br>\n<br>\nJESSE: Okay. Yeah. it's this... I feel... an emptiness, a yearning for something that I think I lost.<br>\n<br>\nPSYCHIATRIST: It is natural for you to feel that way. Your brother and your parents are dead.<br>\n<br>\nJESSE: No. No... <a href=\"/wiki/Dylan_Faden\" title=\"Dylan Faden\">Dylan</a>'s not dead. And... that's not even it.<br>\n<br>\nPSYCHIATRIST: You are referring to the imaginary friend from your childhood.<br>\n<br>\nJESSE: <a href=\"/wiki/Polaris\" title=\"Polaris\">Polaris</a>... she's come back, after a long time. She's calling me... in a dream I saw. She showed me things.<br>\n<br>\nPSYCHIATRIST: Jesse.<br>\n<br>\nJESSE: It felt more real than anything. As real as what happened in <a href=\"/wiki/Ordinary\" title=\"Ordinary\">Ordinary</a>.<br>\n<br>\nPSYCHIATRIST: The industrial accident in your home town? ...that you believe \"Polaris\" caused?<br>\n<br>\nJESSE: No, it wasn't an accident. There was no \"industrial accident.\" And Polaris didn't cause it. She saved me and Dylan.<br>\n<br>\nPSYCHIATRIST: Jesse...<br>\n<br>\nJESSE: No. It was a cover up. <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">The government</a> knows about it. There were agents there. Agents from... I don't know exactly. They took Dylan. They... I'll find them. I won't stop looking. Polaris wants me to go to New York. There's a... <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">building</a> there. I have to leave soon. I have to be there at a very specific time. Something... something hugely important is going to happen-<br>\n<br>\nPSYCHIATRIST: Jesse, you know we can't let you go until you're well. And that begins by understanding what's real and what's imagined.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/c/ca/Multimedia-_Jesse_Therapy-_Polaris_%28Interview%29"
        },
        {
            "item_name": "Jesse Therapy: Slide Projector",
            "item_url": "https://control.fandom.com/wiki/Jesse_Therapy:_Slide_Projector",
            "item_text": "<p>JESSE: We used to play there all the time, me and <a href=\"/wiki/Dylan_Faden\" title=\"Dylan Faden\">Dylan</a>, and other kids as well. We loved it. This time... I remember... was different... we found a way in, deeper into it, like it had shifted. We went inside, and that's where we found the <a href=\"/wiki/Slide_Projector\" title=\"Slide Projector\">Slide Projector</a>.<br>\n<br>\nPSYCHIATRIST: A dump is a place for lost things. Things that have been thrown away. Did you ever feel that way when you were growing up, Jesse?<br>\n<br>\nJESSE: What? No... yes, but that has nothing to do-<br>\n<br>\nPSYCHIATRIST: Was there a slide projector at your home, when you were small?<br>\n<br>\nJESSE: No...<br>\n<br>\nPSYCHIATRIST: Those were before your time, I suppose. But your family did look at photos together maybe, in one form or the other?<br>\n<br>\nJESSE: Maybe...<br>\n<br>\nPSYCHIATRIST: Hmmm... when was this, can you remember? At parties, barbecues? How did it make you feel? Did your parents ever show pictures that embarassed you? Was alcohol ever involved at these parties? Did your parents drink? Did that make you uncomfortable?<br>\n<br>\nJESSE: No! That's just stupid. Come on. That has nothing to do with this. Nothing. The Slide Projector-<br>\n<br>\nPSYCHIATRIST: Let me ask you this: as a child, did you ever fantasize about worlds inside pictures. Inside a painting? You know, stepping into a painting, into a hidden world, escaping, and finding adventures there? Away from your parents?<br>\n<br>\nJESSE: I don't... I don't think so, I don't remember. Maybe. I don't know.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/5/51/Multimedia-_Jesse_Therapy-_Slide_Projector_%28Interview%29"
        }
    ],
    "Music": [
        {
            "item_name": "Sankarin Tango (Hero's Tango)",
            "item_url": "https://control.fandom.com/wiki/Sankarin_Tango_(Hero%27s_Tango)",
            "item_text": "<p>Järveks luulin merta kerran runon lausui hän<br>\nMysteerin sen syövereissä vietti elämän<br>\nAlla synkän valtameren varjois vaeltaa<br>\nEtsii tietä valoon luokse armaan ainiaan<br>\n<br>\nYksin sankar yöhön syvemmälle matkaa pois<br>\nSe taakka hänen harteillaan kuin lupaus aina ois<br>\nTäs pelissä tää narri lyödäänmaahan aina vaan<br>\nVaan hetki kuolos lepoo suodaan <br>\nJo takas kutsutaan<br>\n<br>\nAika särkyy ikuisuuteen laukaus kajahtaa<br>\nEi onnellista loppua hän kohtaa milloinkaan <br>\nNiin monta kertaa kerrottu tää tarina jo on<br>\nSankarilla tuhat kasvoo polku lohduton<br>\n<br>\nYksin sankar yöhön syvemmälle matkaa pois<br>\nSe taakka hänen harteillaan kuin lupaus aina ois<br>\nTäs pelissä tää narri lyödäänmaahan aina vaan<br>\nVaan hetki kuolos lepoo suodaan <br>\nJo takas kutsutaan\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/9/92/Control_Sankarin_Tango_%28Hero%27s_Tango%29"
        },
        {
            "item_name": "Old Gods of Asgard: Take Control",
            "item_url": "https://control.fandom.com/wiki/Old_Gods_of_Asgard:_Take_Control",
            "item_text": "<p>Take control, take control<br>\n<br>\nI see a vision rising, dreary<br>\nFading in as children play twilight games<br>\nIn the town called <a href=\"/wiki/Ordinary\" title=\"Ordinary\">Ordinary</a><br>\nAn <a href=\"/wiki/Slide_Projector\" title=\"Slide Projector\">eye of light</a> reveals a gateway to doomsday<br>\n<br>\nIn that projection of reality<br>\nSomething passes through the stars, shifting walls<br>\nEnter agents of ill fantasy<br>\nFor evil holds you in its arms, false alarms<br>\n<br>\nIllusory, treading on reality<br>\n<a href=\"/wiki/Polaris\" title=\"Polaris\">Polaris</a> in a web of hypocrisy<br>\nTake control, take control<br>\n<br>\nOh, can’t you see, see the light is fading?<br>\nAnd in the night the demons rage and call your name<br>\nNo deeper madness than your own making<br>\nVisions lashing blades of shame, but will you take the blame?<br>\n<br>\n<a href=\"/wiki/The_Hiss\" title=\"The Hiss\">Hissing noises</a> in the hallway<br>\nBloodshot eyes, staring through, what seeds are sown?<br>\nWho’ll survive the <a href=\"/wiki/Hiss_invasion\" title=\"Hiss invasion\">blood red power play</a>?<br>\nWho’ll take control, whose name will be known?<br>\n<br>\nIllusory, reality’s all fallacy<br>\nPolaris in a web of hypocrisy<br>\nTake control, take control<br>\n<br>\nI wish I’d had the wherewithal to find you when I had the chance<br>\nInstead I danced with death in fervour’s skin<br>\nI missed the moment before the fall to recognise I had a voice<br>\nA choice to stop it all from happening<br>\nIf only I could save you from the pain<br>\n<br>\nA rising sense of awe and wonder<br>\nA might I see has always been deep within me<br>\nI can feel my inborn power<br>\nI call the shots when it’s all finally clear to see<br>\n<br>\nAnd so I’m drawn ever deeper<br>\nIn the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a> and all these empty rooms<br>\nThis vacant, spellbound <a href=\"/wiki/Oceanview_Motel\" title=\"Oceanview Motel\">mystery motel</a><br>\nWhere I’m the keeper, where I set the rules<br>\n<br>\nPotency is my new reality<br>\nPolaris living now inside of me<br>\nI control, I control\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/3/3b/Old_Gods_of_Asgard_-_Take_Control_%28Lyric_Video%29"
        }
    ],
    "Altered Items": [
        {
            "item_name": "Brian's Movie Den Ep. 3",
            "item_url": "https://control.fandom.com/wiki/Brian%27s_Movie_Den_Ep._3",
            "item_text": "<p>[Podcast intro: \"Brian's Movie Den. Movie Den. Brian's Movie Den. Movie Den. Brian. Brian. Brian. Brian.\"]<br>\n<br>\nBRIAN: Welcome to another episode of Brian's Movie Den, with me, the ever-lovable <a href=\"/wiki/Brian_Hennerman\" title=\"Brian Hennerman\">Brian Hennerman</a>.<br>\n<br>\n[Airhorn sound effect]<br>\n<br>\nBRIAN: Today I want to talk about a new film I found at Movie Knight, that's \"knight\" with a \"k\", the mecca for VHS-aficionados in the greater <span class=\"new\" title=\"Dallas (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvRGFsbGFzP2FjdGlvbj1lZGl0JnJlZGxpbms9MQ==\">Dallas</span> area.<br>\n<br>\n[\"Yeehaw\" sound effect]<br>\n<br>\nBRIAN: The movie is called \"Delivery Disaster\".<br>\n<br>\n[\"Uh oh\" sound effect]<br>\n<br>\nBRIAN: We open in medias res. A mailman drives a truck full of packages down an endless American neighborhood as a pack of rabid dogs chase behind. Now these dogs are nothing like my mom's– my stepmom's corgi, Chuck. These were some real nightmare hellhounds.<br>\n<br>\n[Dog bark sound effect]<br>\n<br>\nBRIAN: The dogs keep pace with the mail truck, tearing chunks out of the driver's legs and arms. Each package he throws out the door is marked by his bloody handprint. He screams in pain and confusion, and this goes on and on until the movie just abruptly ends. There aren't even any credits, which is a pretty bold choice. Is this film a commentary on how our 9–5 jobs are killing us, or how hostile the modern world is to outdated concepts like mailmen? Perhaps it's merely a statement about the futility of purpose, and<sup id=\"cite_ref-1\" class=\"reference\"><a href=\"#cite_note-1\">[subs 1]</a></sup> how no task can ever be really done. There are lots of ways to interpret it, but for now let's get to the part you're all waiting for. It's score time!<br>\n<br>\n[Cheering and \"score\" announcer sound effect]<br>\n<br>\nBRIAN: I give this film a four out of five, only because the actor frequently broke the fourth wall– by looking into the camera and shouting at it, like he was shouting at the audience. A little too on the nose for me. But I did enjoy it and I recommend you check out other films produced by <a href=\"/wiki/%22Blessed%22_organization\" title='\"Blessed\" organization'>Blessed Pictures</a>. \"Bike Hard\" and \"Coffee Bullet\" are the only others I’ve found, but this little art house studio certainly knows how to push the boundaries of Western cinema.<br>\n<br>\n[Wolf whistle sound effect]<br>\n<br>\nBRIAN: And a friendly reminder that there will be no new episode next week as I will be visiting my aunt in Delaware for Thanksgiving. Thanks for listening, all you Brian fans. And remember, we all love movie-magic, but don't forget about the you-magic. Until next time!<br>\n<br>\n[Podcast outro: \"Movie Den. Brian's Movie Den. Movie Den. Brian. Brian. Brian. Brian.\"]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/5/5f/Control_Brian%27s_Movie_Den_Ep._3"
        }
    ],
    "FBC Recordings": [
        {
            "item_name": "AI52 Testing",
            "item_url": "https://control.fandom.com/wiki/AI52_Testing",
            "item_text": "<p>ALTERED ITEM RESEARCHER: <a href=\"/wiki/Rubber_Duck\" title=\"Rubber Duck\">Altered Item number 52-AE</a> analysis, session two. I will begin by introducing various stimuli to the <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">Item</a>. First, a low-voltage electric shock.<br>\n<br>\n[electric shock]<br>\n<br>\nALTERED ITEM RESEARCHER: No response. Next, I will introduce heat via a standard Bunsen burner.<br>\n<br>\n[burner ignites]<br>\n<br>\nALTERED ITEM RESEARCHER: No response. Next a series of solutions will be applied, each with a different value on the pH scale, from zero to 14.<br>\n<br>\n[liquids poured]<br>\n<br>\nALTERED ITEM RESEARCHER: No response to any value. Next, I will attempt to communicate. Can you understand me? Can you understand my words? Quack if you can understand my words. No response. This concludes session two. Will need time to prepare further tests.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/d/de/Control_AI52_Testing"
        },
        {
            "item_name": "Threshold Log 3",
            "item_url": "https://control.fandom.com/wiki/Threshold_Log_3",
            "item_text": "<p>[ambient noise of the <a href=\"/wiki/Active_Threshold\" title=\"Active Threshold\">Active Threshold</a> heard throughout; eating noises]<br>\n<br>\nRAMSAY: So good... Need more.<br>\n<br>\n[eating, laughing]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/6/60/Control_Threshold_Log_3"
        },
        {
            "item_name": "Tommasi: AWE Report",
            "item_url": "https://control.fandom.com/wiki/Tommasi:_AWE_Report",
            "item_text": "<p>TOMMASI: Alright, take this down. The situation in Cuba has been evaluated by the relevant authorities. The mysterious illness affecting the staff at the US Embassy in <a href=\"/wiki/Havana\" title=\"Havana\">Havana</a> was caused by sonic weaponry in the hands of a foreign power. Numerous personnel have damage to the inner ear, but most are expected to make a full recovery.<br>\n<br>\n[no longer enunciating for the statement]<br>\n<br>\nTOMMASI: Of course, the event also damaged their cellular walls, but, we can't blame that on some stupid noise gun. Thank god no local doctors examined them first. Honestly, what were the odds an <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">Altered Item</a> would show up <i>inside</i> a US embassy? Talk about good luck, huh? So much easier to-<br>\n<br>\n[suddenly serious]<br>\nHey, are you still recording this!?<br>\n<br>\n[recording device shuffles on tabletop, recording ends abruptly]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/7/71/Control_Tommasi_AWE_Report"
        },
        {
            "item_name": "Threshold Log 2",
            "item_url": "https://control.fandom.com/wiki/Threshold_Log_2",
            "item_text": "<p>[ambient noise of the <a href=\"/wiki/Mold_Threshold\" class=\"mw-redirect\" title=\"Mold Threshold\">Mold Threshold</a> heard throughout]<br>\n<br>\nRAMSAY: Ramsay, <a href=\"/wiki/Ranger\" title=\"Ranger\">Ranger Captain</a>, note 7.2-eight. Wait. Six. Seven? Whatever. Still in the <a href=\"/wiki/Threshold_(location)\" title=\"Threshold (location)\">Thresh-mold</a>. <a href=\"/wiki/Ollie\" title=\"Ollie\">Ollie</a>'s straight up eating the <a href=\"/wiki/Mold\" title=\"Mold\">vegetables</a> now 'cause why not? Mom said eat your vegetables. Eat too many and your skin'll turn green. Green like Ollie's.<br>\n<br>\n[laughing]<br>\n<br>\nRAMSAY: Hey, Ollie? What'd you find now?\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/2/26/Control_Threshold_Log_2"
        },
        {
            "item_name": "Salvador: Security Order",
            "item_url": "https://control.fandom.com/wiki/Salvador:_Security_Order",
            "item_text": "<p>SALVADOR: This is <a href=\"/wiki/Lin_Salvador\" title=\"Lin Salvador\">Lin Salvador</a>, Head of <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> Security. I'm making a formal security order due to the incident in April, case number 21-HQ-593. Improper use of the <a href=\"/wiki/Songmaster_Jukebox\" title=\"Songmaster Jukebox\">Jukebox Altered Item</a> led to two fatalities. We believe a pair of agents used the Jukebox to travel to the <a href=\"/wiki/Quarry_Threshold\" title=\"Quarry Threshold\">Quarry Threshold</a> and engage in... inappropriate workplace behavior. An expedition team found them decomposing at <a href=\"/wiki/The_Formation\" title=\"The Formation\">the Formation</a>'s base a week later. At least we found out the Jukebox doesn't bring corpses back when the song ends. I'm having the Jukebox placed in a secure location in the <a href=\"/wiki/Executive_Sector\" title=\"Executive Sector\">Executive Sector</a>. It should never have been accessible to low-clearance staff in the first place. The new location's security and proximity to a high-traffic area will prevent misuse, while still allowing for expedition teams to access it when required. See me for any further details.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/9/93/Control_Salvador_Security_Order"
        },
        {
            "item_name": "Threshold Log 1",
            "item_url": "https://control.fandom.com/wiki/Threshold_Log_1",
            "item_text": "<p>[ambient noise of the <a href=\"/wiki/Mold_Threshold\" class=\"mw-redirect\" title=\"Mold Threshold\">Mold Threshold</a> heard throughout]<br>\n<br>\nRAMSAY: Ramsay, <a href=\"/wiki/Ranger\" title=\"Ranger\">Ranger Captain</a>, note 7.2-five. <a href=\"/wiki/Raya_Underhill\" title=\"Raya Underhill\">Underhill</a> sent us down this weird ass <a href=\"/wiki/Threshold_(location)\" title=\"Threshold (location)\">Threshold</a>, looking for whatever's making all these vegetables sprout. I will say this... it smells delicious.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/8/8a/Control_Threshold_Log_1"
        },
        {
            "item_name": "Quarry Site Beta Log 2",
            "item_url": "https://control.fandom.com/wiki/Quarry_Site_Beta_Log_2",
            "item_text": "<p>[mic click, Hiss incantation heard throughout]<br>\n<br>\n<a href=\"/wiki/Lopez\" title=\"Lopez\">LOPEZ</a>: They're all dead. These... things killed them all. There are so many. If you're listening, get out. No! Stay the fuck away-<br>\n<br>\n[two gunshots, radio feedback, channel closes]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/8/8e/Control_Quarry_Site_Beta_Log_2"
        },
        {
            "item_name": "Quarry Site Beta Log 1",
            "item_url": "https://control.fandom.com/wiki/Quarry_Site_Beta_Log_1",
            "item_text": "<p>[mic click]<br>\n<br>\nLOPEZ: <a href=\"/wiki/Lopez\" title=\"Lopez\">Squad Captain Lopez</a>, reporting on expedition 17-B. At <a href=\"/wiki/The_Formation\" title=\"The Formation\">the Formation</a> now. Visually, no distinction from the previous visit. The link detectors are still standing. One arch has a light flashing, so we're going to give the area a once over. Then we'll head back. Lopez out.<br>\n<br>\n[mic click]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/2/21/Control_Quarry_Site_Beta_Log_1"
        },
        {
            "item_name": "Mirror Debrief",
            "item_url": "https://control.fandom.com/wiki/Mirror_Debrief",
            "item_text": "<p>MIRROR RESEARCHER: Debrief for <a href=\"/wiki/Victorian_Mirror\" title=\"Victorian Mirror\">Mirror</a> Excursion 7-C. Subject is Agent Hardy. Hardy spent approximately three hours in the Mirror, the longest time on record. Can you describe your experience inside, Agent Hardy?<br>\n<br>\nHARDY: (unintelligible speech)<br>\n<br>\nMIRROR RESEARCHER: Agent Hardy is physically healthy, all tests have come back clean. Yet the speech issue has persisted for hours.<br>\n<br>\nHARDY: (unintelligible speech)<br>\n<br>\nMIRROR RESEARCHER: Calm down, agent. It could be psychosomatic, but the fact that this only occurred after returning from the Mirror makes a <a href=\"/wiki/Paranatural\" title=\"Paranatural\">paranatural</a> explanation more likely. I recommend a battery of tests and a class-orange quarantine.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/a/ab/Control_Mirror_Debrief"
        },
        {
            "item_name": "Medical Examination",
            "item_url": "https://control.fandom.com/wiki/Medical_Examination",
            "item_text": "<p>MEDICAL EXAMINER: <a href=\"/wiki/Mark_Gibson\" title=\"Mark Gibson\">Mark Gibson</a>, male, age 28. Returned from the <a href=\"/wiki/Astral_Plane\" title=\"Astral Plane\">Astral Plane</a> approximately 13 minutes ago. This was his 21st dive. Patient is experiencing migraine-like pain, intense pressure behind the eyes, and partial blindness. He has no recollection of his time in the Astral Plane and appears severely disoriented. Preliminary examination revealed no immediate cause, so we will be sending patient for x-rays and—<br>\n<br>\n[Gibson in severely stressed pain, leading up to a loud crack and the chaotic noise of an Astral Spike]<br>\n<br>\nMEDICAL EXAMINER: What the fuck is that thing! God, it burst right out of him! Code black! Get <a href=\"/wiki/Helen_Marshall\" title=\"Helen Marshall\">Marshall</a>!\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/e/e6/Control_Medical_Examination"
        },
        {
            "item_name": "Furnace Research",
            "item_url": "https://control.fandom.com/wiki/Furnace_Research",
            "item_text": "<p>[audible burning noises throughout the recording]<br>\n<br>\nFURNACE RESEARCHER: My name is <a href=\"/wiki/Edna_Pierse\" title=\"Edna Pierse\">Dr. Pierse</a>, lead researcher of the <span class=\"new\" title=\"Parakinesiology (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvUGFyYWtpbmVzaW9sb2d5P2FjdGlvbj1lZGl0JnJlZGxpbms9MQ==\">Parakinesiology Department</span>. I believe that I've discovered a <a href=\"/wiki/Paranatural_entity\" title=\"Paranatural entity\">code omega paranatural entity</a> residing within the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> itself. Right under our noses! <a href=\"/wiki/Casper_Darling\" title=\"Casper Darling\">Darling</a> refused to allocate me the budget or resources, so I'm taking matters into my own hands. Let this recording be the proof I need to convince them! The <a href=\"/wiki/Furnace\" title=\"Furnace\">Furnace</a> can speak! It has been talking to me for some time now. Listen.<br>\n<br>\n[pause; burning noises continue]<br>\n<br>\nFURNACE RESEARCHER: Did you hear that? It's a sentient force, capable of communicating! I checked, and there's no record of ever installing this furnace. I believe that- oh sorry, what?<br>\n<br>\n[pause; burning noises continue]<br>\n<br>\nFURNACE RESEARCHER: Yes, I can feed you. What do you eat?<br>\n<br>\n[pause; burning noises continue]<br>\n<br>\nFURNACE RESEARCHER: I see. I'll try to find some volunteers.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/d/d7/Control_Furnace_Research"
        },
        {
            "item_name": "feirbeD rorriM",
            "item_url": "https://control.fandom.com/wiki/FeirbeD_rorriM",
            "item_text": "<p>MIRROR RESEARCHER: (unintelligible speech)<br>\n<br>\nHARDY: What? I can't understand you! You need to listen. I saw <a href=\"/wiki/EsseJ\" title=\"EsseJ\">something</a> in there! There is something inside. You need to lock down the <a href=\"/wiki/Victorian_Mirror\" title=\"Victorian Mirror\">Mirror</a>!<br>\n<br>\nMIRROR RESEARCHER: (unintelligible speech)<br>\n<br>\nHARDY: Why are you talking like that? What's wrong with you? All of you! There's something in that fucking Mirror!<br>\n<br>\nMIRROR RESEARCHER: (unintelligible speech)\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/6/6f/Control_feirbeD_rorriM"
        },
        {
            "item_name": "FBC Reminder: Windows",
            "item_url": "https://control.fandom.com/wiki/FBC_Reminder:_Windows",
            "item_text": "<p>[Overhead notification]<br>\n<br>\nFBC SPOKESPERSON: Reminder! The Bureau does NOT have windows. If you notice a window, immediately close your eyes and make your way to the nearest <a href=\"/wiki/Safe_Room\" title=\"Safe Room\">safe room</a>. You are permitted to fashion a blindfold from an article of clothing. Any resulting lapse in dress code will be excused. Thank you for your attention.<br>\n<br>\n[Overhead sign-off]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/0/0e/Control_FBC_Reminder_Windows"
        },
        {
            "item_name": "FBC Reminder: Pink Documents",
            "item_url": "https://control.fandom.com/wiki/FBC_Reminder:_Pink_Documents",
            "item_text": "<p>[Overhead notification]<br>\n<br>\nFBC SPOKESPERSON: Reminder! This week, any documents that suddenly appear pink, light red, or any shade in between must be incinerated immediately. Failure to do so will result in termination and possible bodily harm. Thank you for your attention.<br>\n<br>\n[Overhead sign-off]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/0/05/Control_FBC_Reminder_Pink_Documents"
        },
        {
            "item_name": "Expedition Debrief",
            "item_url": "https://control.fandom.com/wiki/Expedition_Debrief",
            "item_text": "<p>EXPEDITION DEBRIEFER: <a href=\"/wiki/Ranger\" title=\"Ranger\">Ranger</a> squad charlie-seven returned from an expedition into the <a href=\"/wiki/Quarry_Threshold\" title=\"Quarry Threshold\">Quarry Threshold</a> just after zero five hundred Zulu. Can you please state your names and describe the purpose of your expedition?<br>\n<br>\nHOROWITZ: <a href=\"/wiki/Kevin_Horowitz\" title=\"Kevin Horowitz\">Kevin Horowitz</a>.<br>\n<br>\nWELLS: <a href=\"/wiki/Rupert_Wells\" title=\"Rupert Wells\">Rupert Wells</a>.<br>\n<br>\nHOROWITZ: Our mission was to map Quarry grid coordinates G-29. Secondary objective, as always, was to find a route from the <a href=\"/wiki/Threshold_(location)\" title=\"Threshold (location)\">Threshold</a> entrance in <a href=\"/wiki/Maintenance_Sector\" title=\"Maintenance Sector\">Maintenance</a> to <a href=\"/wiki/The_Formation\" title=\"The Formation\">the Formation</a>. Secondary objective was not a success.<br>\n<br>\nWELLS: What a surprise.<br>\n<br>\nEXPEDITION DEBRIEFER: And did you encounter any previously unrecorded event or entity while inside the Threshold?<br>\n<br>\nWELLS: No, nothing... Do you think we should tell him about the mermaid?<br>\n<br>\nEXPEDITION DEBRIEFER: Excuse me?<br>\n<br>\nWELLS: Yeah, the mermaid. Horowitz here found this mermaid in the Quarry, just sitting on some <a href=\"/wiki/Black_Rock\" title=\"Black Rock\">Black Rock</a>. She was singing this beautiful song and he was overcome with desire. She was so alluring.<br>\n<br>\nHOROWITZ: I'd say she was more enchanting than alluring.<br>\n<br>\nWELLS: Fine, enchanting.<br>\n<br>\nEXPEDITION DEBRIEFER: Uhm... did you tell your CO about this?<br>\n<br>\nWELLS: No. Because it didn't happen.<br>\n<br>\nHOROWITZ: Nothing happened. As usual. The Quarry is full of rocks, that's it. Can we go now?<br>\n<br>\nEXPEDITION DEBRIEFER: (laughs) Fuck you guys. Get out of here.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/7/7b/Control_Expedition_Debrief"
        },
        {
            "item_name": "FBC Reminder: Building Shifts",
            "item_url": "https://control.fandom.com/wiki/FBC_Reminder:_Building_Shifts",
            "item_text": "<p>[Overhead notification]<br>\n<br>\nFBC SPOKESPERSON: Reminder! If you experience an unanticipated <a href=\"/wiki/Building_Shift\" title=\"Building Shift\">Building Shift</a>, follow these simple steps. 1: Search the room for any <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">Altered Items</a> or <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Objects of Power</a>. 2: Carry the Altered Item or Object of Power to the nearest <a href=\"/wiki/Safe_Room\" title=\"Safe Room\">Safe Room</a>. 3: Wait for Bureau staff to find you and the object. If there are no Altered Items or Objects of Power in the vicinity, then reach your supervisor via the nearest intercom and await further instructions. Thank you for your attention.<br>\n<br>\n[Overhead sign-off]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/c/ce/Control_FBC_Reminder_Building_Shifts"
        },
        {
            "item_name": "FBC Reminder: Altered Workspace",
            "item_url": "https://control.fandom.com/wiki/FBC_Reminder:_Altered_Workspace",
            "item_text": "<p>[Overhead notification]<br>\n<br>\nFBC SPOKESPERSON: Reminder! If the contents of your workspace have been re-arranged, removed, added to, or altered in any other way, you should immediately leave the area while speaking to yourself in a reassuring tone. This will not only keep you calm, but also the room. Thank you for your attention.<br>\n<br>\n[Overhead sign-off]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/5/50/Control_FBC_Reminder_Altered_Workspace"
        },
        {
            "item_name": "Astralnaut Liability",
            "item_url": "https://control.fandom.com/wiki/Astralnaut_Liability",
            "item_text": "<p>ASTRALNAUT PREPARER: Please state your name for the record.<br>\n<br>\nWARREN: <a href=\"/wiki/Paul_Warren\" title=\"Paul Warren\">Paul Warren</a>, <a href=\"/wiki/Astralnaut\" title=\"Astralnaut\">Astralnaut</a> first class.<br>\n<br>\nASTRALNAUT PREPARER: And you are aware that exposure to the <a href=\"/wiki/Astral_Plane\" title=\"Astral Plane\">Astral Plane</a> can result in death, disability, personal injury, corporeal untangling, cognitive collapse, loss of ego, and partial-to-full dementia?<br>\n<br>\nWARREN: Yeah, yeah, yeah. I am.<br>\n<br>\nASTRALNAUT PREPARER: And you acknowledge that your use of the Astral Conduit, a.k.a. The <a href=\"/wiki/X-Ray_Light_Box\" title=\"X-Ray Light Box\">X-ray Lightbox</a>, is purely voluntary?<br>\n<br>\nWARREN: Yes, I do.<br>\n<br>\nASTRALNAUT PREPARER: Perfect. Your suit is good?<br>\n<br>\nWARREN (unsubtitled:) Yeah.<br>\n<br>\nASTRALNAUT PREPARER: Okay, you're all set. Open the door for Mr. Warren, please.<br>\n<br>\n[klaxon sounds]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/0/04/Control_Astralnaut_Liability"
        }
    ],
    "Darling Presentations": [
        {
            "item_name": "Spare Footage",
            "item_url": "https://control.fandom.com/wiki/Spare_Footage",
            "item_text": "<p>The video begins with Hubert at a console and Carla with a soldering iron, conducting lab work and taking several looks at the camera. About forty seconds in, it cuts to a clip of Hubert and Carla standing together shoulder to shoulder and smiling for the camera before they separate. Hubert begins to use a clipboard while Carla walks around, with Hubert glancing at her. The camera is often not focused on either of them. After another forty seconds, the camera cuts to a clip of Dr. Darling playing with a Newton's cradle while Carla uses a console in the background. Carla turns to look several times.</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/d/d6/Control_Spare_Footage_Darling_Presentation"
        },
        {
            "item_name": "Slidescape-36 (Multimedia)",
            "item_url": "https://control.fandom.com/wiki/Slidescape-36_(Multimedia)",
            "item_text": "<p>[FBC jingle, presentation intro; cut to footage of a slide projector, with Darling placing a sign reading \"For demonstration purposes only <u>not</u> the actual O.o.P.\" in front of it]<br>\n<br>\nDARLING: The projected image from each slide is a physical portal into another dimension. Only one slide remains. <a href=\"/wiki/Dylan_Faden\" title=\"Dylan Faden\">Dylan</a>'s <a href=\"/wiki/Jesse_Faden\" title=\"Jesse Faden\">sister</a> burned the rest in <a href=\"/wiki/Ordinary\" title=\"Ordinary\">Ordinary</a> before we could intercept. The text on it: \"COLOR SLIDE FILM, THIS SIDE TOWARDS SCREEN\" and the number \"36\".<br>\n<br>\n[cut; zoomed-in view of Darling]<br>\n<br>\nDARLING: The topography of <a href=\"/wiki/Slidescape-36\" title=\"Slidescape-36\">Slidescape-36</a> bears deep wave marks. On the slide and in the distance, there's a formation of five pillars, like crude outstretched fingers. There were casualties on our first expedition. Communication is an issue. There is no sound there, as if you've gone deaf, and radios don't work. Correction, a resonance from an unknown source, in part within the range of audible frequency. It acts in unpredictable ways, causing feedback loops that can tear you apart. <a href=\"/wiki/Zachariah_Trench\" title=\"Zachariah Trench\">Trench</a> insists he heard something else. It made his ears bleed. Our equipment found no evidence of anything beyond the primary resonance. Trench's medical tests show nothing amiss.<br>\n<br>\n[Darling pauses, looking concerned; FBC jingle, presentation outro]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/2/28/Control_Slidescape-36_Darling_Presentation"
        },
        {
            "item_name": "The Oldest House (Collectible)",
            "item_url": "https://control.fandom.com/wiki/The_Oldest_House_(Collectible)",
            "item_text": "<p>[FBC jingle, presentation intro; Darling sets up a posterboard about the Oldest House; the camera cuts to a zoomed in view of the board before panning to Darling]<br>\n<br>\nDARLING: August 4, 1964. we discovered the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a> while investigating a suspected <a href=\"/wiki/Altered_World_Event\" title=\"Altered World Event\">Altered World Event</a> case in the New York City Subway tunnels. The agents found their way up into the building.<br>\n<br>\n[camera cuts and begins zooming out]<br>\n<br>\nDARLING: Once we became aware of it, it was there. For the rest of the population, it was hiding in plain sight, a slippery blind spot seemingly discouraging observation. <br>\n<br>\n[camera cuts to a zoomed view of Darling]<br>\n<br>\nDARLING: It's a <a href=\"/wiki/Place_of_Power\" title=\"Place of Power\">Place of Power</a>, an ongoing AWE of its own, seemingly adhering to its physical outer constraints, and yet constantly breaking the known boundaries of reality, it's unstable and shifting.<br>\n<br>\n[footage flickers and comes back to a zoomed out view of Darling and his posterboard]<br>\n<br>\nDARLING: Note: for more details on <a href=\"/wiki/Control_Point\" title=\"Control Point\">Control Points</a> and the research and process to stabilize and secure the core sectors, refer to a separate presentation.<br>\n<br>\n[footage flickers; an image of Hubert and Carla briefly appears]<br>\n<br>\nDARLING: After extensive research and investigation, the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a> made the building its headquarters on November 13, 1968. The Federal Bureau of Control was never out in the open. This was always an obfuscated, classified, top secret operation.<br>\n<br>\n[footage flickers; a clip of Hubert briefly appears]<br>\n<br>\nDARLING: So imagine our surprise when the building's observation-resistant aspects began, in some unquantifiable way, to affect the Bureau as a whole.<br>\n<br>\n[Darling nods at someone off-screen; footage cuts to a clip of Darling standing in front of his board; FBC jingle, presentation outro]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/c/cf/Multimedia-_The_Oldest_House_%28Darling_Presentation%29"
        },
        {
            "item_name": "Research Sector (Collectible)",
            "item_url": "https://control.fandom.com/wiki/Research_Sector_(Collectible)",
            "item_text": "<p>[FBC jingle, presentation intro]<br>\n<br>\nDARLING: Welcome to the <a href=\"/wiki/Research_Sector\" title=\"Research Sector\">Research Sector</a> of the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Federal Bureau of Control</a>. I'm Doctor Casper Darling, Head of Research. Somebody thought this video would make for great internal communication. I'm looking at you, <a href=\"/wiki/Alberto_Tommasi\" title=\"Alberto Tommasi\">Mr. Tommasi</a>. So. This is where the magic happens. <br>\n<br>\n[cuts to a shot panning across a laboratory]<br>\n<br>\nDARLING: Anyway. I've been here for 24 years now. I've always been here. <br>\n<br>\n[cuts to a shot of Hubert and Carla standing, then to Hubert at a console and Carla using a soldering tool]<br>\n<br>\nDARLING: Through those years, we've made astonishing discoveries. Authored studies of great importance. In all of this work, there is one thing we know, and that's how little we truly know. Rest assured we're committed to keep pushing the known laws and borders of reality,<br>\n<br>\n[cut back to Darling]<br>\n<br>\nDARLING: and to make the Bureau proud. So, welcome, assuming you have the necessary clearance. And do follow the safety protocols, read the manual, otherwise bad things will happen.<br>\n<br>\n[FBC jingle, presentation outro]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/0/09/Control_Research_Sector_Darling_Presentation"
        },
        {
            "item_name": "Resonance (Collectible)",
            "item_url": "https://control.fandom.com/wiki/Resonance_(Collectible)",
            "item_text": "<p>[camera adjusts]<br>\n<br>\nDARLING: <a href=\"/wiki/Resonance\" title=\"Resonance\">Resonance</a> is the key. Vibration, frequencies, waveforms, fields we didn't know were there. Physics. These fields in complex interaction... Altering reality that comes to contact with them. <a href=\"/wiki/Hedron\" title=\"Hedron\">Hedron</a> is communicating with me. It's trying to warn me of something imminent. I've been using every known method to analyze the data. Exposing myself to it, I'm seeing things and overcome by compulsions. And it's not just data, it's protection, it's benign.<br>\n<br>\n[pause]<br>\n<br>\nDARLING: We are about to be exposed to a different kind of resonance, a hostile, viral, invasive resonance. That's what the <a href=\"/wiki/Hedron_Resonance_Amplifier\" title=\"Hedron Resonance Amplifier\">Hedron Resonance Amplifiers</a> are for: taking the protection Hedron can provide us, and keeping us from being wiped out.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/9/94/Control_Resonance_Darling_Presentation"
        },
        {
            "item_name": "Ordinary (Collectible)",
            "item_url": "https://control.fandom.com/wiki/Ordinary_(Collectible)",
            "item_text": "<p>[footage cuts between several clips of Darling adjusting the camera, settling on him sitting at a desk]<br>\n<br>\nDARLING: <a href=\"/wiki/Ordinary\" title=\"Ordinary\">Ordinary</a>. So much coming together in this one case. A new <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Object of Power</a>. Something we've not seen before. Coming from me, that's saying something. And the boy, <a href=\"/wiki/Dylan_Faden\" title=\"Dylan Faden\">Dylan Faden</a>. <a href=\"/wiki/Prime_Candidate_Program\" title=\"Prime Candidate Program\">Prime Candidate 6</a>.<br>\n<br>\n[Darling gestures to the wall of papers behind him, with \"P6\" written and circled in red]<br>\n<br>\nDARLING: And the <a href=\"/wiki/Jesse_Faden\" title=\"Jesse Faden\">sister</a> as well, once we catch up with her. But the boy. So much potential. We're talking <a href=\"/wiki/Broderick_Northmoor\" title=\"Broderick Northmoor\">Northmoor</a>-level readings here, and I don't want to invoke his name. It's completely different circumstances here. It's remarkable.<br>\n<br>\n[camera cuts to Darling standing before the wall of papers]<br>\n<br>\nDARLING: There was an incident. Yes.<br>\n<br>\n[pause; Darling moves a chair and sits in front of the camera]<br>\n<br>\nDARLING: We lost a valuable member of our team, yes. Excessive force, but Dylan has so much. But he's just a kid. I'll take the blame. He needs some slack. Boys will be boys. He is exceptional and under a lot of stress. <span class=\"new\" title=\"Roberts (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvUm9iZXJ0cz9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">Roberts</span> got killed. It's an unfortunate accident, that's all. <a href=\"/wiki/Helen_Marshall\" title=\"Helen Marshall\">Marshall</a> needs to realize this. We wil make this work. We'll make this work.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/d/db/Control_Ordinary_Darling_Presentation"
        },
        {
            "item_name": "HRAs (Collectible)",
            "item_url": "https://control.fandom.com/wiki/HRAs_(Collectible)",
            "item_text": "<p>[FBC jingle, presentation intro; cut to Darling in disheveled appearance sitting before an HRA]<br>\n<br>\nDARLING: I've been fielding questions recently regarding <a href=\"/wiki/Hedron_Resonance_Amplifier\" title=\"Hedron Resonance Amplifier\">HRAs</a>: What are they for? Do you always need to wear them? And what's the deal with the <a href=\"/wiki/Hedron\" title=\"Hedron\">Hedron Resonance</a>, anyway? I'll-<br>\n<br>\n[Darling accidentally knocks over a glass of whiskey]<br>\n<br>\nDARLING: Fuck. <br>\n<br>\n[Darling cleans up the mess; camera cuts to him back in his seat]<br>\n<br>\nDARLING: Despite what you may have heard, HRAs are not monitoring devices. We are not tracking your movements or listening to your conversations while you're wearing them. We do that regardless of whether or not you're wearing an HRA. Think of them as a life preserver. <br>\n<br>\nOnly instead of water, the thing HRAs protect you from is classified. One day, that classifed not-water might pour in, and you'll be glad you've got an HRA keeping you afloat. And if you don't have an HRA, don't worry. It'll be quick and painless.<br>\n<br>\n[Darling laughs]<br>\n<br>\nDARLING: Kidding. I'm kidding. We're making more.<br>\n<br>\n[FBC jingle, presentation outro]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/6/64/Multimedia-_HRAs_%28Darling_Presentation%29"
        },
        {
            "item_name": "Objects of Power (Multimedia)",
            "item_url": "https://control.fandom.com/wiki/Objects_of_Power_(Multimedia)",
            "item_text": "<p>[FBC jingle, presentation intro]<br>\n<br>\nDARLING: <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Objects of Power</a> can cause, or be results of, AWE's<span style=\"white-space: nowrap; padding-left:0.1em\"><sup>[<a href=\"http://en.wikipedia.org/wiki/Sic\" class=\"extiw\" title=\"wikipedia:Sic\">sic</a>]</sup></span> - <a href=\"/wiki/Altered_World_Event\" title=\"Altered World Event\">Altered World Events</a> - intrusions upon the perceived reality. <br>\n<br>\n[to Hubert]<br>\n<br>\nDARLING: A side-note: remember to cover their connection to the <a href=\"/wiki/Astral_Plane\" title=\"Astral Plane\">Astral Plane</a> as well<br>\n<br>\n[to camera]<br>\n<br>\nDARLING: Now, the Service Weapon is, of course, a prime example of an O.o.P., a very powerful one,<br>\n<br>\n[pause; camera focuses on a black cube in Darling's hand]<br>\n<br>\nDARLING: ingrained in the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>'s DNA, a key component in our <a href=\"/wiki/Prime_Candidate_Program\" title=\"Prime Candidate Program\">Prime Candidate program</a>: come out of that Russian roulette a winner, and you, you're it. Lose, and you're, well, fired. Thank you. I'm Doctor Darling, Head of Research, Federal Bureau of Control.<br>\n<br>\n[camera focuses on the black cube again; FBC jingle, presentation outro]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/2/2d/Multimedia-_Objects_of_Power_%28Darling_Presentation%29"
        },
        {
            "item_name": "Oceanview Motel and Casino (Collectible)",
            "item_url": "https://control.fandom.com/wiki/Oceanview_Motel_and_Casino_(Collectible)",
            "item_text": "<p>[FBC jingle, presentation intro]<br>\n<br>\nDARLING: During an <a href=\"/wiki/Altered_World_Event\" title=\"Altered World Event\">AWE</a> investigation, our agents discovered a <a href=\"/wiki/Light_switch_cord\" title=\"Light switch cord\">light switch cord</a> in a <a href=\"/wiki/Butte\" title=\"Butte\">Butte</a> bungalow closet.<br>\n<br>\n[camera cuts to focus on a light switch cord next to Darling]<br>\n<br>\nDARLING: They pulled the cord and were instantly transported to the <a href=\"/wiki/Oceanview_Motel\" title=\"Oceanview Motel\">Oceanview Motel and Casino</a>.<br>\n<br>\n[Darling pulls the cord and the lights turn off; cuts to Darling shining a flashlight in his face]<br>\n<br>\nDARLING: Dream-like haze.<br>\n<br>\n[footage cuts to Darling standing next to a whiteboard, with lights on]<br>\n<br>\nDARLING: Inside, they found a door marked with an inverted black pyramid. And just like that, it led back to the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a>, some 2,000 miles from Montana. Now we're finding the cord in increasing numbers throughout the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>. Somehow, the two places, they became attuned to each other. The actual physical location of the Oceanview is a mystery. Stepping beyond its walls has so far proven impossible. A <a href=\"/wiki/Place_of_Power\" title=\"Place of Power\">Place of Power</a>. Like the Oldest House.<br>\n<br>\n[FBC jingle, presentation outro]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/0/02/Control_Oceanview_Motel_Darling_Presentation"
        },
        {
            "item_name": "Large Scale HRA",
            "item_url": "https://control.fandom.com/wiki/Large_Scale_HRA",
            "item_text": "<p>[Footage cuts to focus on Darling in underclothes on a bed; Darling takes off his undershirt]<br>\n<br>\nDARLING: It's done. With just one large-scale <a href=\"/wiki/Hedron_Resonance_Amplifier\" title=\"Hedron Resonance Amplifier\">HRA</a>. It was an easy choice, no choice. It's there now. Protecting the most important thing from what's coming. I'll be there, inside. Locked in. Ready to be blown away. Commencing countdown, Major Tom. Ready for the journey- <br>\n<br>\n[pause]<br>\n<br>\nDARLING: To be Bowman, flying into the monolith... Ready to see... ...to understand.<br>\n<br>\n[Darling curls up and stays silent for some time before the footage ends]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/6/60/Control_Large_Scale_HRA_Darling_Presentation"
        },
        {
            "item_name": "Hedron (Collectible)",
            "item_url": "https://control.fandom.com/wiki/Hedron_(Collectible)",
            "item_text": "<p>[FBC jingle, presentation intro; cut to footage of Darling in disheveled appearance]<br>\n<br>\nDARLING: Expedition 3. We located the source of the <a href=\"/wiki/Resonance\" title=\"Resonance\">resonance</a> in <a href=\"/wiki/Slidescape-36\" title=\"Slidescape-36\">Slidescape-36</a>. It is an <a href=\"/wiki/Paranatural_entity\" title=\"Paranatural entity\">entity</a>, a living organism of a considerable mass. I've named it \"<a href=\"/wiki/Hedron\" title=\"Hedron\">Hedron</a>\" based on its physical shape... the part that we can perceive. I honestly think there's... The resonance it emits... The frequencies... We've never seen anything like it. We've built a container for it, we've brought it in. This changes everything. It's beyond our understanding. We have brought so many questions with us through that hole in the wall. I will dedicate...<br>\n<br>\n[Darling laughs]<br>\n<br>\nDARLING: I'm never going home.<br>\n<br>\n[Darling looks in the distance and makes some gestures; FBC jingle, presentation outro]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/5/54/Multimedia-_Hedron_%28Darling_Presentation%29"
        },
        {
            "item_name": "Final Message",
            "item_url": "https://control.fandom.com/wiki/Final_Message",
            "item_text": "<p>[camera starts rolling; Darling is shown shirtless, staying silent]<br>\n<br>\nDARLING: I'm doctor Casper Darling and this is my final message. It's not the end, but after this I won't...<br>\n<br>\n[cut]<br>\n<br>\nDARLING: I've exposed myself to <a href=\"/wiki/Hedron\" title=\"Hedron\">Hedron</a> <a href=\"/wiki/Resonance\" title=\"Resonance\">resonance</a>, fully. It's changing me. I've seen- I've been shown so much. <a href=\"/wiki/Slidescape-36\" title=\"Slidescape-36\">Slidescape-36</a> was where Hedron stopped the spread of another... it's terrifying, it really is... another source of resonance. <a href=\"/wiki/Zachariah_Trench\" title=\"Zachariah Trench\">Trench</a> was exposed to this other... It will now spread... <br>\n<br>\n[Darling takes a breath]<br>\n<br>\nDARLING: I've done everything I can to stop it, the <a href=\"/wiki/Hedron_Resonance_Amplifier\" title=\"Hedron Resonance Amplifier\">Hedron Resonance Amplifiers</a>... I don't know if it'll make a difference.<br>\n<br>\n[cut]<br>\n<br>\nDARLING: I won't be here when it happens. I should have told <a href=\"/wiki/Emily_Pope\" title=\"Emily Pope\">Emily</a> more. I'm being sent one more lesson. something<span style=\"white-space: nowrap; padding-left:0.1em\"><sup>[<a href=\"http://en.wikipedia.org/wiki/Sic\" class=\"extiw\" title=\"wikipedia:Sic\">sic</a>]</sup></span> wonderful, I think...<br>\n<br>\n[Darling walks to the camera and shuts it off]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/3/3f/Multimedia-_Final_Message_%28Darling_Presentation%29"
        },
        {
            "item_name": "Dylan Faden (Collectible)",
            "item_url": "https://control.fandom.com/wiki/Dylan_Faden_(Collectible)",
            "item_text": "<p>[Darling adjusts the camera]<br>\n<br>\nDARLING: Dylan's a lost cause. I know I struggled to see this. We've contained him now.<br>\n<br>\n[silence]<br>\n<br>\nDARLING: I wish I'd sided with <a href=\"/wiki/Helen_Marshall\" title=\"Helen Marshall\">Marshall</a> back when it was <span class=\"new\" title=\"Roberts (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvUm9iZXJ0cz9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">just one person</span>... So many dead.<br>\n<br>\n[silence]<br>\n<br>\nDARLING: I thought his youth was an asset... just too much too soon.<br>\n<br>\n[Darling stands up, puts on his glasses, and pulls papers from his wall before the camera cuts]<br>\n<br>\nDARLING: Effective immidiately, I'm setting up a new department, <a href=\"/wiki/Dimensional_Research\" title=\"Dimensional Research\">Dimensional Research</a>, in the <a href=\"/wiki/Research_Sector\" title=\"Research Sector\">Research Sector</a>, transferring the <a href=\"/wiki/Slide_Projector\" title=\"Slide Projector\">Slide Projector</a> there. That's where my focus will be now. The <span class=\"new\" title=\"Ordinary Dump (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvT3JkaW5hcnlfRHVtcD9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">Ordinary site</span> remains as is. We'll be back... I don't know when.<br>\n<br>\n[Darling shuts off the camera; several clips of Darling are shown before the video ends]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/3/31/Multimedia-_Dylan_Faden_%28Darling_Presentation%29"
        },
        {
            "item_name": "Dyna-mite",
            "item_url": "https://control.fandom.com/wiki/Dyna-mite",
            "item_text": "<p>[video starts with Darling adjusting the camera as the music starts]<br>\n<br>\nNobody knew her name<br>\n<br>\nBut she turned up just the same<br>\n<br>\nThere was a knock on the door<br>\n<br>\nA thump on the floor, and the party turned insane<br>\n<br>\nAs she called out her name...<br>\n<br>\nAnd she walked in, looking like dynamite<br>\n<br>\nShe said, \"Now come along, boogaloo through the night\"<br>\n<br>\nAnd by the way she's moving, well, dynamite<br>\n<br>\nMight she not, with all she's got<br>\n<br>\nShe's got the whole town lighting up dynamite<br>\n<br>\nNobody quite knowing what to do, wrong or right<br>\n<br>\nBut they all know Jesse is dynamite<br>\n<br>\nThey're right!<br>\n<br>\n[instrumental outro]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/9/97/Multimedia-_Dyna-mite_%28Darling_Presentation%29"
        },
        {
            "item_name": "Hotline (Multimedia)",
            "item_url": "https://control.fandom.com/wiki/Hotline_(Multimedia)",
            "item_text": "<p>[FBC jingle, presentation intro; cut to footage of a red plastic telephone, slowly panning up to Darling's face]<br>\n<br>\nDARLING: Ring! Ring! It's Dr. Darling calling. In <a href=\"/wiki/Timeline#1978\" title=\"Timeline\">1978</a>, a <a href=\"/wiki/Communications_Dept.\" title=\"Communications Dept.\">Comms Department</a> intern heard the <a href=\"/wiki/Hotline\" title=\"Hotline\">Hotline</a> ring and picked it up, going against every safety protocol in the manual. She never recovered, and the handful of witnesses required extensive memory repression therapy.<br>\n<br>\n[camera cuts]<br>\n<br>\nDARLING: It is a phone. It's an Object of Power. It doesn't connect to any typical network. A direct line to the <a href=\"/wiki/Astral_Plane\" title=\"Astral Plane\">Astral Plane</a> and <a href=\"/wiki/The_Board\" title=\"The Board\">the Board</a>, and my hypothesis is, under the right conditions, to other planes of existence as well. Our very own Ouija board. Only the <a href=\"/wiki/Director_of_the_Federal_Bureau_of_Control\" title=\"Director of the Federal Bureau of Control\">Director</a> can answer it safely and what he hears is kept classified.<br>\n<br>\n[FBC jingle, presentation outro]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/1/1b/Multimedia-_Hotline_%28Darling_Presentation%29"
        },
        {
            "item_name": "Floppy Disk (Multimedia)",
            "item_url": "https://control.fandom.com/wiki/Floppy_Disk_(Multimedia)",
            "item_text": "<p>[FBC jingle, presentation intro; cut to Darling holding a floppy disk]<br>\n<br>\nDARLING: Just look at it: 8 inches wide and capable of storing a whopping 80 kilobytes. Hah! Stolen by our friends at the CIA, the disk held the launch codes to Soviet nukes.<br>\n<br>\n[zooms in on the floppy disk]<br>\n<br>\nDARLING: This is not THE disk, of course, but one exactly like it. A perfect fusion of concepts vibrating in the Cold War era <span class=\"new\" title=\"Collective unconscious (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvQ29sbGVjdGl2ZV91bmNvbnNjaW91cz9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">collective unconscious</span>, a receptacle... It is a receptacle - for dangerous energies to hone in on. And they did. We don't have the details, but when things started flying around the disk, it was transferred to us. It's an <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">Object of Power</a>, O.o.P., oops! And it can launch things telekinetically through the air. To date, we've launched, maybe, three dozen pencils. And once we even launched a cup.<br>\n<br>\n[FBC jingle, presentation outro]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/0/0d/Multimedia-_Floppy_Disk_%28Darling_Presentation%29"
        },
        {
            "item_name": "Black Rock (Multimedia)",
            "item_url": "https://control.fandom.com/wiki/Black_Rock_(Multimedia)",
            "item_text": "<p>[FBC jingle, presentation intro]<br>\n<br>\nDARLING: There areas<span style=\"white-space: nowrap; padding-left:0.1em\"><sup>[<a href=\"http://en.wikipedia.org/wiki/Sic\" class=\"extiw\" title=\"wikipedia:Sic\">sic</a>]</sup></span> in the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a>, where under the right conditions, when the frequencies match, other dimensions leak in. We call these areas <a href=\"/wiki/Threshold_(location)\" title=\"Threshold (location)\">Thresholds</a>. The <a href=\"/wiki/Quarry_Threshold\" title=\"Quarry Threshold\">Quarry</a> is one of the more stable Thresholds in the <a href=\"/wiki/Maintenance_Sector\" title=\"Maintenance Sector\">Maintenance Sector</a>. That's where <a href=\"/wiki/Black_Rock\" title=\"Black Rock\">Black Rock</a> comes from. Extra-dimensional matter. It has the unique property of blocking out a lot of frequencies, a good thing - it keeps things stable, contained.<br>\n<br>\nThink of it as paranatural lead. Our research involves many dangeorus things we absolutely need to keep in check. That's what the Black Rock lined <a href=\"/wiki/Firebreak\" title=\"Firebreak\">Firebreaks</a> are about. The <a href=\"/wiki/Panopticon\" title=\"Panopticon\">Panopticon</a> container cells...<br>\n<br>\n[sound of a door opening offscreen]<br>\n<br>\n<a href=\"/wiki/Emily_Pope\" title=\"Emily Pope\">POPE</a>: Sorry to interrupt, sir, but I need the code for the Quarry elevator.<br>\n<br>\nDARLING: Oh, Emily! The codes. Black Rock. 6-6-5. Neighbor of the beast. Get it?<br>\n<br>\n[sound of a door closing offscreen]<br>\n<br>\nPOPE: Ha ha.<br>\n<br>\nDARLING (not subtitled:) We can do that again if you...<br>\n<br>\n[FBC jingle, presentation outro]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/f/fc/Black_Rock"
        },
        {
            "item_name": "Astral Spike (Multimedia)",
            "item_url": "https://control.fandom.com/wiki/Astral_Spike_(Multimedia)",
            "item_text": "<p>[FBC jingle, presentation intro]<br>\n<br>\nDARLING: An early hypothesis was that the mindscape of the <a href=\"/wiki/Astral_Plane\" title=\"Astral Plane\">Astral Plane</a> is subjective. But that was fast proven wrong. It's an actual place, not a construct of the mind, even though it is with our minds that we enter and experience it.<br>\n<br>\n[Transition to footage of Darling pointing out a diagram of an inverted black pyramid]<br>\n<br>\nDARLING: But then, one could argue that's the case with all reality. <br>\n<br>\n[Transition to a series of pictures of the Astral Plane over a blue background]<br>\n<br>\nDARLING: We've been able to record footage of the Astral Plane by monitoring the brain activity of those experiencing it. That is the only concrete material that has come out of the Astral Plane expeditions... apart from one shocking exception. In the Astral Plane footage, we're always in the vicinity of the pyramid. We've concluded that this, not the entire plane, is what <a href=\"/wiki/The_Board\" title=\"The Board\">the Board</a> controls. <br>\n<br>\n[Transition to footage of a console]<br>\n<br>\nDARLING: We have glimpsed movement, native species, always in the distance. And yet, contact was made. <br>\n<br>\n[Transition to a series of pictures of an <a href=\"/wiki/Astral_Spike\" title=\"Astral Spike\">Astral Spike</a> over a blue-green background, then a picture of Dr. Darling]<br>\n<br>\nDARLING: We don't have footage of this, a technical malfunction, but when one of our <a href=\"/wiki/Astralnaut\" title=\"Astralnaut\">Astralnauts</a> returned... A Brain Cloud, an Astral Fugue, had hitchhiked a ride in his head. It ruptured out, killing the <a href=\"/wiki/Mark_Gibson\" title=\"Mark Gibson\">subject in question</a>. It's a relentless predator, pursuing thoughts, minds, lethal to those the entity feeds on. Proper containment protocols are to be observed when dealing with it.<br>\n<br>\n[FBC jingle, presentation outro]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/a/ab/Multimedia-_Astral_Spike_%28Darling_Presentation%29"
        },
        {
            "item_name": "Altered World Events",
            "item_url": "https://control.fandom.com/wiki/Altered_World_Events",
            "item_text": "<p>[FBC jingle, presentation intro]<br>\n<br>\nDARLING: There is a curious correlation with the yet unknowable forces intruding upon our world in the form of <a href=\"/wiki/Altered_World_Event\" title=\"Altered World Event\">Altered World Events</a>. These forces gravitate toward archetypal objects: a <a href=\"/wiki/Service_Weapon\" title=\"Service Weapon\">gun</a>, a <a href=\"/wiki/Benicoff_TV\" title=\"Benicoff TV\">television</a>, a supposedly haunted house. So clearly, humanity affects this process. Our <span class=\"new\" title=\"Collective unconscious (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvQ29sbGVjdGl2ZV91bmNvbnNjaW91cz9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">collective unconscious</span> is a map of sorts. We hold the key but we don't know how to use it. We create these archetypes through everyday life, popular culture, <a href=\"/wiki/Urban_Legends\" title=\"Urban Legends\">urban legends</a>, but we are observing and influencing a complicated system in action. We can change the likelihood of something being a receptacle for these forces just by thinking about it, but we haven't found a method to control the outcome. And yet, there is something unique in us, in our dreams, in the conceptual reality we power with our minds. What's the cause and what's the effect? Are we the starting point, or just a necessary evil in this? A by-product, A<span style=\"white-space: nowrap; padding-left:0.1em\"><sup>[<a href=\"http://en.wikipedia.org/wiki/Sic\" class=\"extiw\" title=\"wikipedia:Sic\">sic</a>]</sup></span> reflection? A projection? We'll struggle to find answers to these hard questions... Or die trying.<br>\n<br>\n[Screen flickers to show Dr. Darling in multiple positions]<br>\n[FBC jingle, presentation outro]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/e/eb/Altered_World_Event"
        },
        {
            "item_name": "Astral Plane (Darling Presentation)",
            "item_url": "https://control.fandom.com/wiki/Astral_Plane_(Darling_Presentation)",
            "item_text": "<p>[FBC jingle, presentation intro]<br>\n<br>\nDARLING: The <a href=\"/wiki/Astral_Plane\" title=\"Astral Plane\">Astral Plane</a>. Similar to an iceberg, what you see is not what you always get. Regardless, this place is vitally important to the <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Bureau</a>. Most information on the Astral Plane is classified, but we can talk in broad strokes, keeping in mind that these are staggeringly complex systems, and simplification does them no justice.<br>\n<br>\n[Video cuts to Darling's face as he points to his whiteboard]<br>\n<br>\nDARLING: The white non-space. The ever-present, inverted black pyramid. <br>\n<br>\n[Video cuts to Darling's whiteboard, showing a diagram of the inverted black pyramid]<br>\n<br>\nDARLING: <a href=\"/wiki/The_Board\" title=\"The Board\">The Board</a>. All linked. Intrinsically tied to the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a>, tied to the <a href=\"/wiki/Director\" class=\"mw-redirect\" title=\"Director\">Director</a>, the process of choosing a Director, tied to all <a href=\"/wiki/Objects_of_Power\" class=\"mw-redirect\" title=\"Objects of Power\">Objects of Power</a>, in terms of who controls them? Yes.<br>\n<br>\n[FBC jingle, presentation outro]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/2/20/The_Astral_Plane"
        },
        {
            "item_name": "Altered Items (Darling Presentation)",
            "item_url": "https://control.fandom.com/wiki/Altered_Items_(Darling_Presentation)",
            "item_text": "<p>[FBC jingle, presentation intro]<br>\n<br>\nDARLING: The exact process of how an <a href=\"/wiki/Altered_Item\" title=\"Altered Item\">Altered Item</a> is born eludes us. We find them in the aftermath of <a href=\"/wiki/Altered_World_Event\" title=\"Altered World Event\">Altered World Events</a>. They take the form of everyday objects, ever-present in our lives, constantly evoked in the thoughts of millions of people. Now infused with unpredictable energies, they are altered. The supersititous would call them cursed. Are Altered Items sentient?<br>\n<br>\n[Darling motions to the words \"Altered Item\" written on his whiteboard]<br>\n<br>\nDARLING: Not quite. They're often fixated, programmed almost, to cause certain events to happen over and over again. While generally less potent than <a href=\"/wiki/Objects_of_Power\" class=\"mw-redirect\" title=\"Objects of Power\">Objects of Power</a>, they are not able to be controlled. Left unchecked, they can be highly dangerous. To study Altered Items, we contain them. In <a href=\"/wiki/Panopticon\" title=\"Panopticon\">Panopticon</a>.<span style=\"white-space: nowrap; padding-left:0.1em\"><sup>[<a href=\"http://en.wikipedia.org/wiki/Sic\" class=\"extiw\" title=\"wikipedia:Sic\">sic</a>]</sup></span><br>\n<br>\n[Scene cuts; Darling smiles at the camera and looks at the whiteboard]<br>\n[FBC jingle, presentation outro]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/5/54/Control_Altered_Items_Darling_Presentation"
        }
    ],
    "America Overnight": [
        {
            "item_name": "America Overnight Ep. 382",
            "item_url": "https://control.fandom.com/wiki/America_Overnight_Ep._382",
            "item_text": "<p>[America Overnight theme]<br>\n<br>\nRADIO HOST: You're listening to <a href=\"/wiki/America_Overnight\" title=\"America Overnight\">America Overnight</a>, a beacon in the darkest recesses of possibility for more than 29 years.<br>\n<br>\n[Pause]<br>\n<br>\nRADIO HOST: We have another letter from a listener. This one's unsigned but postmarked from <span class=\"new\" title=\"Toledo (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvVG9sZWRvP2FjdGlvbj1lZGl0JnJlZGxpbms9MQ==\">Toledo</span>.<br>\n<br>\n[Dramatic narration]<br>\n<br>\nRADIO HOST: It says: \"Dear America Overnight: I have the most wonderful appliance for your listeners. It is a miracle of god. A fondue set. A fountain. A <a href=\"/wiki/%22Blessed%22_organization\" title='\"Blessed\" organization'>Blessed</a> gift.\" Blessed is spelled with a capital \"B\". Hmm. \"Go on,\" they write. \"Dive on in. It is molten hot. Perfect for meat.\"<br>\n<br>\n[Back to normal]<br>\n<br>\nRADIO HOST: No signature. As far as I know, no fondue set was sent to us here at the studio. Just this letter. Wait. I think there's something else in the envelope. Some kind of black powder. With white shards in it… Bone, maybe? <a href=\"/wiki/Karen_Harris\" title=\"Karen Harris\">Karen</a>, what is this? Karen?<br>\n<br>\n[Host leaves his cabin]<br>\n<br>\nRADIO HOST: We're on the air, Karen. Where are you? What<sup id=\"cite_ref-single_1-0\" class=\"reference\"><a href=\"#cite_note-single-1\">[subs 1]</a></sup> [Coughs] what's this powder in the booth? Is this... is this<sup id=\"cite_ref-single_1-1\" class=\"reference\"><a href=\"#cite_note-single-1\">[subs 1]</a></sup> ash? Oh... oh god. Karen? [Gasps] How do I cut to commerc––\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/7/7a/Control_America_Overnight_Ep._382"
        },
        {
            "item_name": "America Overnight Ep. 367",
            "item_url": "https://control.fandom.com/wiki/America_Overnight_Ep._367",
            "item_text": "<p>[America Overnight theme]<br>\n<br>\nRADIO HOST: You're listening to <a href=\"/wiki/America_Overnight\" title=\"America Overnight\">America Overnight</a>, now in its 29th year… Or is it?<br>\n<br>\n[Pause]<br>\n<br>\nRADIO HOST: It is, don't worry. Tonight we're discussing thrift store oddities and one-of-a-kind finds. <a href=\"/wiki/Peggy\" title=\"Peggy\">Peggy</a>'s on the line from <a href=\"/wiki/Biloxi\" title=\"Biloxi\">Biloxi</a>. She and her husband found a beautiful Himalayan salt lamp at a garage sale. Tell us about it, Peggy.<br>\n<br>\nPEGGY FROM BILOXI: I'd heard of salt lamps, y'know, those glowy rocks you plug in? They're supposed to release negative ions. Clear the air. I got one – only four bucks – and I put it in our living room. I thought it would look nice there. It gives the whole room this lovely orange glow.<br>\n<br>\nRADIO HOST: Now, this is usually when the call takes a turn…<br>\n<br>\nPEGGY FROM BILOXI: It's… my husband. When he's in the living room, he won't take his eyes off the lamp. He's obsessed with it. If I turn it off, he gets so upset. He says it needs to stay on, no matter what. Last night, I woke up at 3 am. He wasn't in bed. I found him in the living room, staring at the lamp. He was smiling. His eyes were open, but I thought he might be sleep walking. So I shook him. He just kept smiling at the light. Then he started to speak. He said: \"Every time a reflection reflects itself it gets a little greener.\"<br>\n<br>\nRADIO HOST: I've read that.<br>\n<br>\nPEGGY FROM BILOXI: Then he turned to me. He was still smiling. Eyes open. My husband's eyes are brown. Almost black. But the eyes of the man in the living room last night… his eyes were green.<br>\n<br>\n[Low voice, off-microphone]<br>\n<br>\nRADIO HOST: Sounds just like <span class=\"new\" title=\"Decatur (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvRGVjYXR1cj9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">Decatur</span>. Get everything you can out of her, then call <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">HQ</a>.<br>\n<br>\n[Full voice, to Peggy]<br>\n<br>\nRADIO HOST: Peggy I'm so sorry to cut you off there, but we need to go to commercial. I'd like you to stay on the line, though. My producer <a href=\"/wiki/Karen_Harris\" title=\"Karen Harris\">Karen</a> needs a little more information, okay?<br>\n<br>\nPEGGY FROM BILOXI: Uh, okay.<br>\n<br>\nRADIO HOST: America Overnight will be right back.<br>\n<br>\n[America Overnight theme]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/f/fe/Control_America_Overnight_Ep._367"
        },
        {
            "item_name": "America Overnight Ep. 359",
            "item_url": "https://control.fandom.com/wiki/America_Overnight_Ep._359",
            "item_text": "<p>[America Overnight theme]<br>\n<br>\nRADIO HOST: You're listening to <a href=\"/wiki/America_Overnight\" title=\"America Overnight\">America Overnight</a>, mystifying the airwaves for more than 29 years.<br>\n<br>\n[pause]<br>\n<br>\nRADIO HOST: Thank you for staying up with us. Ghosts. We've had many callers over the years tell us of hauntings, voices, and other phantasmagorical phenomena. Today, friend of the show <span class=\"new\" title=\"Quincy Reagan (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvUXVpbmN5X1JlYWdhbj9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">Dr. Quincy Reagan</span> tells his story. Quincy.<br>\n<br>\nQUINCY REAGAN: Thanks. This is something I experienced recently, while staying at the Chilly Pines Motel in <span class=\"new\" title=\"Macon (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvTWFjb24/YWN0aW9uPWVkaXQmcmVkbGluaz0x\">Macon</span> for last year's SuspiciCon. I was in room 47. The night manager, an avid listener of the program, insisted I take this particular room. Now, the manager explained that, years back, the body of a man was discovered under the bed, inside that wooden border that motel beds tend to have. The body had been there a week, he said. Guests had stayed there, sleeping with the corpse a foot below them. They only found the body when housekeepers complained about the smell. Hauntings have been reported in room 47 ever since. I happily took the room. I fell asleep pretty quick, checking under the bed first of course. No ghosts visited me. No chilly spots or flickering lights. But when I woke up, I found myself under the bed. It was dark and stiflingly hot. Luckily I was able to push the mattress off and crawl out before I suffocated. The Night Manager was kind enough to find me another room.<br>\n<br>\nRADIO HOST: There you have it, listeners. What we call ghosts take many forms. Quincy was brave enough to tell his story. And I encourage you to keep calling and writing whenever you encounter something strange. Something you can't explain. Maybe you're seeing colors that we have no name for. Maybe your toaster is possessed. Remember, dear listeners, when no one else believes you, we do. America Overnight will be right back.<br>\n<br>\n[America Overnight theme]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/1/10/Multimedia-_America_Overnight_Ep._359"
        },
        {
            "item_name": "America Overnight Ep. 356",
            "item_url": "https://control.fandom.com/wiki/America_Overnight_Ep._356",
            "item_text": "<p>[America Overnight theme]<br>\n<br>\nRADIO HOST: You're listening to <a href=\"/wiki/America_Overnight\" title=\"America Overnight\">America Overnight</a>, now in our 29th year lifting the veil between fiction and reality.<br>\n<br>\n[pause]<br>\n<br>\nRADIO HOST: Thank you for staying up with us. I've been getting a lot of calls about this meteor in <a href=\"/wiki/Sterling\" title=\"Sterling\">Sterling, Colorado</a>. There are reports of a <a href=\"/wiki/Sterling_AWE\" title=\"Sterling AWE\">large, spherical container</a> that crash-landed in a field outside town. <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">Some government people</a> reportedly took it away. Now, we happen to broadcast from Colorado, and Sterling isn't far. I drove down myself to check it out with members of the America Overnight team. I don't need to tell you, it wasn't long before we found pieces of metal debris scattered in a field. Listeners, this is yet another instance of an unidentified flying object, or \"UFO\", entering our airspace and crashing. That the government took away the evidence under cover of darkness only compounds the fact that these are more than likely visitors from beyond our planet... or dare I say, solar system. Head on over to our website to see pictures of the spacecraft pieces we uncovered. And while you're doing that our sponsors would like your ear. America Overnight will be right back.<br>\n<br>\n[America Overnight theme]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/c/cf/Multimedia-_America_Overnight_Ep._356"
        },
        {
            "item_name": "America Overnight Ep. 352",
            "item_url": "https://control.fandom.com/wiki/America_Overnight_Ep._352",
            "item_text": "<p>[America Overnight theme]<br>\n<br>\nRADIO HOST: You're listening to <a href=\"/wiki/America_Overnight\" title=\"America Overnight\">America Overnight</a>: broadcasting the truth no matter the consequence for 29 years and counting.<br>\n<br>\n[pause]<br>\n<br>\nRADIO HOST: Thank you for staying up with us. We've received an interesting letter here at the program. If you'll humor me, I'd like to read it. <br>\n<br>\n[Dramatic narration]<br>\n<br>\nRADIO HOST: Dear America Overnight: I can feel myself becoming gigantic. It's constant. A growth in all directions, in each cell. Only, when I measure myself, it says I'm the same height. I weigh the same weight. I've read that the universe is expanding. If that's the case, then 5'3\" is taller than 5'3\" was yesterday. I feel it all the time, this expanding. I always have. I don't know why. Sometimes it's all I can do just to ignore it. People write about the universe expanding like it's happening slowly. But it's not. We were the size of mice yesterday. Now mice are the size of us and we are the size that mice will be in two days. How long can this go on for? There must be an end, right? A limit? An edge? What happens when we reach it? Does anyone else feel this? Can anything be done?<br>\n<br>\n[Back to normal]<br>\n<br>\nRADIO HOST: And that's signed, <span class=\"new\" title=\"Kate (America Overnight) (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvS2F0ZV8oQW1lcmljYV9PdmVybmlnaHQpP2FjdGlvbj1lZGl0JnJlZGxpbms9MQ==\">Kate</span> from Michigan. Well, how 'bout it, America? Have you felt the universe expanding? Do you know how to stop it? Should we even try? America Overnight will be right back.<br>\n<br>\n[America Overnight theme]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/b/b0/Multimedia-_America_Overnight_Ep._352"
        },
        {
            "item_name": "America Overnight Ep. 349",
            "item_url": "https://control.fandom.com/wiki/America_Overnight_Ep._349",
            "item_text": "<p>[America Overnight theme]<br>\n<br>\nRADIO HOST: You're listening to <a href=\"/wiki/America_Overnight\" title=\"America Overnight\">America Overnight</a>, celebrating 29 years shining a light in the shadows.<br>\n<br>\n[pause]<br>\n<br>\nRADIO HOST: Thank you for staying with us. Here's our first caller.<br>\n<br>\nNERVOUS CALLER: Hi... What I'm about to tell you... If they find out, I don't know what would happen.<br>\n<br>\nRADIO HOST: If who found out, brother?<br>\n<br>\nNERVOUS CALLER: The men in the suits. They told me it was an industrial accident. But this is something else. Something nobody talks about: Ordinary.<br>\n<br>\nRADIO HOST: This certainly doesn't sound very \"ordinary\", caller.<br>\n<br>\nNERVOUS CALLER: No, not ordinary. <a href=\"/wiki/Ordinary\" title=\"Ordinary\">Ordinary</a>. It's a town. And it wasn't an industrial accident. I mean, that's what they said. But that's bullshit.<br>\n<br>\nRADIO HOST: Please watch the language, caller. It may be 2 a.m., but we're still a family show.<br>\n<br>\nNERVOUS CALLER: I'm sorry. It's just... my brother lived there. They said the town was destroyed. But it wasn't. I went there. The people are gone... but the town's there. It's still there!<br>\n<br>\nRADIO HOST: So, the population of an entire town disappears, yet the town remains. Tell me, was the phrase \"There is no salvation\" written anywhere?<br>\n<br>\nNERVOUS CALLER: I'm... I'm not sure.<br>\n<br>\nRADIO HOST: The same thing happened in Brazil in '23. A village called Hoer Verde. More than 600 people just up and left. The government said they were fleeing guerrilla forces. But we know the truth. A mass abduction, as predicted by my regular guest, <span class=\"new\" title=\"Quincy Reagan (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvUXVpbmN5X1JlYWdhbj9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">Dr. Quincy Reagan</span>.<br>\n<br>\nNERVOUS CALLER: Abduction? You mean aliens? That's bullshit! I know they're lying-<br>\n<br>\nRADIO HOST: Now, I warned you about the language, caller. I'm afraid we're gonna have to cut you off. And good timing too. It's time for a short break. Hang in there. America Overnight will be right back.<br>\n<br>\n[America Overnight theme]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/f/fa/Multimedia-_America_Overnight_Ep._349"
        }
    ],
    "Ash Tapes": [
        {
            "item_name": "Log 7: Changes",
            "item_url": "https://control.fandom.com/wiki/Log_7:_Changes",
            "item_text": "<p><a href=\"/wiki/Timeline#1964\" title=\"Timeline\">Entry Day</a> plus 118. I have changed, though it's hard to know how or why. I no longer need tools to detect the House's <a href=\"/wiki/Leylines\" title=\"Leylines\">veins</a>, to hear it breathe. I can feel its blood churning beneath my bare feet. I have <a href=\"/wiki/Cave_Paintings\" title=\"Cave Paintings\">added</a> my own illustrations to the walls, trying to solve some mystery that the Oldest House whispers to me. I have to avoid the <a href=\"/wiki/Astral_Copy\" title=\"Astral Copy\">Id</a> as I do so. They hunt me. I don't blame them. They're just following the <a href=\"/wiki/The_Nail\" title=\"The Nail\">pillar's</a> orders. Even poor <a href=\"/wiki/Log_4:_The_ID\" title=\"Log 4: The ID\">Adam</a> doesn't seem to recognize me any more. I've spent a long time contemplating the <a href=\"/wiki/Foundation_Etchings\" title=\"Foundation Etchings\">etchings</a> of the tree and its roots. Did you know <span class=\"new\" title=\"New York City (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvTmV3X1lvcmtfQ2l0eT9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">this city</span> used to be a forest? I wonder if our Oldest House wore a different face back then, or if it was always here, a 21st<sup id=\"cite_ref-1\" class=\"reference\"><a href=\"#cite_note-1\">[note 1]</a></sup> century office building since time immemorial? Can a place know the future? Can it change its skin? Can it wander? I always thought the esoteric world was <a href=\"/wiki/Theodore_Ash,_Sr.\" title=\"Theodore Ash, Sr.\">my father's</a>, not mine. But here, in this sacred place, I finally understand his devotion. And his awe.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/1/1f/Control_Log_7_Changes"
        },
        {
            "item_name": "Log 6: Departure",
            "item_url": "https://control.fandom.com/wiki/Log_6:_Departure",
            "item_text": "<p><a href=\"/wiki/Timeline#1964\" title=\"Timeline\">Entry Day</a> plus 86. There's been a change. <a href=\"/wiki/Log_4:_The_ID\" title=\"Log 4: The ID\">Hercules and Mabel</a>– I mean Id numbers 3 and 11– attacked my staff today. Two fatalities. Three if you count Mabel. She was always so kind. As a result, we are abandoning the Foundation. <a href=\"/wiki/Broderick_Northmoor\" title=\"Broderick Northmoor\">Northmoor</a> gave the order to transfer our resources to<sup id=\"cite_ref-1\" class=\"reference\"><a href=\"#cite_note-1\">[subs 1]</a></sup> the upper floors, now that my <a href=\"/wiki/Control_Point\" title=\"Control Point\">Control Points</a> allow us to safely come and go from the <span class=\"new\" title=\"New York City (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvTmV3X1lvcmtfQ2l0eT9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">New York</span> streets. Did I forget to include that fact in my previous logs? I've been so busy. Using the <a href=\"/wiki/Log_3:_Work\" title=\"Log 3: Work\">arrays I made</a>, Control Points have been established throughout the Oldest House. Excuse me if I don't sound excited, it's just… A few months ago, I would have been overjoyed to leave the Foundation, but now I realize I've grown fond of it. There's something deep in the stone here, deeper than that watching presence. Something warm. I feel it… needing me. I won't go. I'll refuse. Northmoor <a href=\"/wiki/Northmoor:_Final_Warning\" title=\"Northmoor: Final Warning\">won't be happy</a>, but so be it. I'm starting to see him for what he is. An impotent storm. <a href=\"/wiki/Theodore_Ash,_Sr.\" title=\"Theodore Ash, Sr.\">Father</a>'s shade in a cheap <a href=\"/wiki/Outfits\" title=\"Outfits\">suit</a>.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/d/db/Control_Log_6_Departure"
        },
        {
            "item_name": "Log 8: Purpose",
            "item_url": "https://control.fandom.com/wiki/Log_8:_Purpose",
            "item_text": "<p>Nobody else hears the House. Their ears are too full of lies. We were shown the way inside so we could help, but all we've done is fall victim to the same <a href=\"/wiki/The_Board\" title=\"The Board\">parasite</a>. I should have seen the web earlier, the strands between <a href=\"/wiki/Broderick_Northmoor\" title=\"Broderick Northmoor\">Northmoor</a>, the <a href=\"/wiki/The_Nail\" title=\"The Nail\">pillar</a>, the <a href=\"/wiki/Service_Weapon\" title=\"Service Weapon\">gun</a>, the <a href=\"/wiki/Astral_Copy\" title=\"Astral Copy\">Id</a>. What hope do<sup id=\"cite_ref-1\" class=\"reference\"><a href=\"#cite_note-1\">[subs 1]</a></sup> we have, thrown into this conflict beyond our comprehension? I've decided to rejoin <a href=\"/wiki/Federal_Bureau_of_Control\" title=\"Federal Bureau of Control\">the Bureau</a> in the upper levels, to end my long absence spent in the Foundation. Northmoor will be angry at me for disobeying him, that's just his way. But I don't care. I need to remain in the Oldest House, to help however I can. I doubt I can steer the Bureau back on the right course, but I have to try. How did I go so long without a purpose? Without devotion? I can hardly remember how it felt. I realize how grateful I am to <a href=\"/wiki/Theodore_Ash,_Sr.\" title=\"Theodore Ash, Sr.\">Father</a> for setting me on this path. I wish I could tell him that.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/7/75/Control_Log_8_Purpose"
        },
        {
            "item_name": "Log 5: Pyramids",
            "item_url": "https://control.fandom.com/wiki/Log_5:_Pyramids",
            "item_text": "<p><a href=\"/wiki/Timeline#1964\" title=\"Timeline\">Entry Day</a> plus 51. <a href=\"/wiki/Broderick_Northmoor\" title=\"Broderick Northmoor\">Northmoor</a> has ordered an all-hands search for <a href=\"/wiki/Object_of_Power\" title=\"Object of Power\">objects</a> similar to the <a href=\"/wiki/Service_Weapon\" title=\"Service Weapon\">Service Weapon</a>. He claims there are more in the House, though I don't see how he's so certain. He's been strange lately, talking about joining \"greater causes\", and frequently mentioning a <a href=\"/wiki/The_Board\" title=\"The Board\">pyramid</a>. After pressing him he finally described this pyramid to me. Inverted, black, mathematically perfect. Oddly enough, <a href=\"/wiki/Log_4:_The_ID\" title=\"Log 4: The ID\">Adam and the other Id</a> have shown me numerous inverted triangles <a href=\"/wiki/Cave_Paintings\" title=\"Cave Paintings\">painted on the cave walls</a>. Surely there is a connection, but I don't see it yet. As far as occult symbols go, triangles are by no means rare. Fludd, Levi, Krohl,<i><span style=\"white-space: nowrap; padding-left:0.1em\"><sup>[<a href=\"http://en.wikipedia.org/wiki/Sic\" class=\"extiw\" title=\"wikipedia:Sic\">sic</a>]</sup></span></i> they used that shape like it was going out of fashion. Standing on their base, triangles signify stability and strength. Inverted, on their points, they represent conflict and stagnation. Of course, the orientation is just a matter of perspective. Looking at the pyramid from below give[s]<sup id=\"cite_ref-1\" class=\"reference\"><a href=\"#cite_note-1\">[subs 1]</a></sup> you one, from above, another. Northmoor says he looks up at the inverted pyramid. I have to wonder: is anyone standing over it, looking down?\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/2/24/Control_Log_5_Pyramids"
        },
        {
            "item_name": "Log 4: The ID",
            "item_url": "https://control.fandom.com/wiki/Log_4:_The_ID",
            "item_text": "<p>Forty-one days since <a href=\"/wiki/Timeline#1964\" title=\"Timeline\">Entry Day</a>, the name of our \"historic arrival\" to the Oldest House. Morale is long dead and its corpse is starting to smell. My research staff complain of a presence watching them. Many have suffered nervous fits. Some were evacuated. In cheerier news, I've made some new friends. I met them while exploring the deeper caves. They're hard to describe, but imagine avant-garde sculptures of humans. I call them the <a href=\"/wiki/Astral_Copy\" title=\"Astral Copy\">Id</a>. They aren't hostile. In fact, they're polite and quiet, which is more than I can say for my colleagues. Most Id are shy, but a few are quite curious. While I sat taking notes, one came to look at my sketches. I offered it my pencil, but that spooked it. What are the Id? Residents? Prisoners? They remind me of the golems from Kabbalistic texts, or a type of homunculi. I know I shouldn't, but I gave them names. There's Hercules, Adam, Lillith, Copernicus. Mabel is the bravest. They're a funny bunch.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/a/a0/Control_Log_4_The_Id"
        },
        {
            "item_name": "Log 1: Discovery",
            "item_url": "https://control.fandom.com/wiki/Log_1:_Discovery",
            "item_text": "<p>My life's been a strange one. Certainly stranger than I'd like. But this place… it's something else. The floors crawl, the walls slither. It's a <a href=\"/wiki/Building_Shift\" title=\"Building Shift\">shifting</a> pit. On the street, it's just another drab building, standing there for anyone to see. But no one does. How did we miss it? <a href=\"/wiki/Broderick_Northmoor\" title=\"Broderick Northmoor\">Northmoor</a>–– Acting <a href=\"/wiki/Director_of_the_Federal_Bureau_of_Control\" title=\"Director of the Federal Bureau of Control\">Director</a> Northmoor now, is on a train from <span class=\"new\" title=\"Washington, D.C. (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvV2FzaGluZ3RvbixfRC5DLj9hY3Rpb249ZWRpdCZyZWRsaW5rPTE=\">Washington</span>. He'll expect answers, which is why I'm making these tapes. They're evidence that I'm at least trying to understand. <a href=\"/wiki/Theodore_Ash,_Sr.\" title=\"Theodore Ash, Sr.\">Father</a> searched his entire life for something like this and we find it <a href=\"/wiki/Timeline#1964\" title=\"Timeline\">one week after</a> he's buried. He always hated irony. Of course, Father, the great Director Ash, would've been the first man in. And look at me, his bookworm son, the supposed <a href=\"/wiki/Bureau_Heads#Head_of_Research\" title=\"Bureau Heads\">Head of Research</a>, who can't stop his legs from shaking long enough to step over the <a href=\"/wiki/Threshold_(location)\" title=\"Threshold (location)\">threshold</a>.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/3/3d/Control_Log_1_Discovery"
        },
        {
            "item_name": "Log 3: Work",
            "item_url": "https://control.fandom.com/wiki/Log_3:_Work",
            "item_text": "<p>Twenty-eight days now spent inside what we're calling the \"Oldest House\". <a href=\"/wiki/Broderick_Northmoor\" title=\"Broderick Northmoor\">Northmoor</a> insists on the name. I'm too tired to ask why. I'm not sleeping well. Per orders, me and my research team have established a permanent examination lab in the Foundation. I basically live down here now, like the obedient <a href=\"/wiki/Bureau_Heads#Head_of_Research\" title=\"Bureau Heads\">Head of Research</a> <a href=\"/wiki/Theodore_Ash,_Sr.\" title=\"Theodore Ash, Sr.\">Father</a> raised me to be. I spend my days investigating <a href=\"/wiki/The_Nail\" title=\"The Nail\">that odd pillar</a> where Northmoor found the <a href=\"/wiki/Service_Weapon\" title=\"Service Weapon\">handgun</a>. The work was half-hearted at first, I admit, but then I discovered numerous non-Aristotelian energy channels converging at its base. <a href=\"/wiki/Leylines\" title=\"Leylines\">Leylines</a>, dragon roads, Heilige Linien, call them what you want, but this pillar is the <a href=\"/wiki/Crossroads\" title=\"Crossroads\">crossroads</a>. I started building something, equal parts talisman and technology. An <a href=\"/wiki/Control_Point\" title=\"Control Point\">array that can impose order</a> on the ley junctions. That's the idea at least. We'll see when I'm done. I prefer to work away from the pillar. I'm not the only one who feels like that thing has eyes.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/a/a1/Control_Log_3_Work"
        },
        {
            "item_name": "Log 2: Foundation",
            "item_url": "https://control.fandom.com/wiki/Log_2:_Foundation",
            "item_text": "<p>It's been five days since we first entered the building. Traversing the interior is dangerous due to the <a href=\"/wiki/Building_Shift\" title=\"Building Shift\">shifting</a>, but we did manage to find a lower cavern that seems structurally predictable– which is a scientific way of saying its walls won't crush us in our sleep. <a href=\"/wiki/Broderick_Northmoor\" title=\"Broderick Northmoor\">Northmoor</a> even made a discovery. A <a href=\"/wiki/Service_Weapon\" title=\"Service Weapon\">pistol</a>, placed on a stone pedestal in front of <a href=\"/wiki/The_Nail\" title=\"The Nail\">that strange ebony pillar</a>. Seems like something out of a storybook, except the heroes usually find swords, not handguns. But it is the perfect lure for someone like him. Hours after finding this weapon, Northmoor cornered me to spout some nonsense about how the \"<a href=\"/wiki/The_Board\" title=\"The Board\">Board</a>\" had made him <a href=\"/wiki/Director_of_the_Federal_Bureau_of_Control\" title=\"Director of the Federal Bureau of Control\">the Director</a>. He ranted about the title being meaningless before now, calling <a href=\"/wiki/Theodore_Ash,_Sr.\" title=\"Theodore Ash, Sr.\">Father</a> and all other previous directors shams, frauds, and worse. I think this place is worse for Northmoor than it is for me. [The]<sup id=\"cite_ref-1\" class=\"reference\"><a href=\"#cite_note-1\">[subs 1]</a></sup> strangest thing? There was no pedestal in front of that pillar a day ago. This building has swallowed a dozen of my men, and now it's handing out presents? Is it playing some sort of game? If it is, we're most certainly losing. Hell, we don't even know the rules.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/4/44/Control_Log_2_Foundation"
        }
    ],
    "Threshold Kids": [
        {
            "item_name": "You and Your Special Powers",
            "item_url": "https://control.fandom.com/wiki/You_and_Your_Special_Powers",
            "item_text": "<p>[Threshold Kids intro, approximated: \"Step into the FBC, there's lots to do, there's lots to read, but look don't touch, and don't scream much, let's join the Threshold Kids, let's join the Threshold Kids!\"]<br>\n<br>\n[Meg is shown sighing while looking at a paper. A close-up reveals it is a \"<a href=\"/wiki/Prime_Candidate_Program\" title=\"Prime Candidate Program\">FBC Prime Candidate Test</a>\" in \"Clairvoyance\" with a big F circled in red. Mr. Bones then appears]<br>\n<br>\nMR. BONES: I can see you're upset, Meg. Why don't you tell uncle Mr. Bones what's wrong.<br>\n<br>\n[The camera angle readjusts to a level position]<br>\n<br>\nMEG: I did bad on my clairvoyance test.<br>\n<br>\nMR. BONES: You can't ace every test, Meg. You see, everyone has different brains.<br>\n<br>\n[Mr. Bones pulls down a drawing of three heads with brains; the first one is transmitting signals, the second has a baseball next to it, and the third has a flame next to it; scene switches to a close-up of the drawing]<br>\n<br>\nMR. BONES: Some brains can talk to each other. We call this ESP.<br>\n<br>\n[Mr. Bones gestures to the first brain; camera switches to Meg]<br>\n<br>\nMEG: E...S...P?<br>\n<br>\n[Mr. Bones yells, cutting her off; Meg yelps]<br>\n<br>\nMR. BONES: No interruptions!<br>\n<br>\n[camera switches back to show the entire scene]<br>\n<br>\nMR. BONES: Some brains can lift objects, like a baseball. Talk about a \"fly ball\", eh, Meg?<br>\n<br>\n[Meg laughs and Mr. Bones yells at her again before pulling the drawing away]<br>\n<br>\nMR. BONES: No interruptions! So who cares if you fail your clairvoyance test? Maybe your brain can throw baseballs, or talk to dead people, or make friends blind!<br>\n<br>\n[Meg gasps, then Mr. Bones is shown putting his hand on her shoulder]<br>\n<br>\nMR. BONES: Once we know what your brains can do, we'll know what job to give you. And if your brains are just right, you'll get to sit in <a href=\"/wiki/Director\" class=\"mw-redirect\" title=\"Director\">the BIG chair</a>.<br>\n<br>\n[Mr. Bones chuckles; Meg turns to look away; camera pans to reveal a dark space before the lights turn on, revealing a desk chair which Meg walks towards]<br>\n<br>\nMEG: What if I don't want the big chair?<br>\n<br>\n[Mr. Bones mocks Meg before yelling at her again; camera slowly pans back to the chair]<br>\n<br>\nMR. BONES: What if I don't want the big chair. Everyone wants the big chair, Meg! That's why we're all here! Use those brains to listen for once or the only chair you'll get in is the one with straps!\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/4/45/Threshold_Kids-_You_and_Your_Special_Powers"
        },
        {
            "item_name": "Rejected Episode",
            "item_url": "https://control.fandom.com/wiki/Rejected_Episode",
            "item_text": "<p>This video has no subtitles or understandable dialogue. Ominous distorted music and incomprehensible dialogue can be heard throughout. The video starts with Mr. Bones pulling down an inverted black pyramid. Topher and Meg are also seen; Topher touches the pyramid, and the video begins to change colors and distort into spirals over Topher's face. Topher than appears in an unknown space of shifting colors, surrounded by pulsating objects and silhouettes. Mr. Bones and Meg are seen back in the \"normal\" space. Three sock puppet hands briefly appear before Topher is shown pulsating kaleidoscopically. The video then ends with a higher-pitched excerpt of the show's intro (\"Join the Threshold Kids, let's join the Threshold Kids!\"), concluding with the show logo appearing in front of a television screen before the episode cuts to black.</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/b/b6/Threshold_Kids_-_Rejected_Episode"
        },
        {
            "item_name": "When You're Caught in a House Shift",
            "item_url": "https://control.fandom.com/wiki/When_You%27re_Caught_in_a_House_Shift",
            "item_text": "<p>[Threshold Kids intro, approximated: \"Step into the FBC, there's lots to do, there's lots to read, but look don't touch, and don't scream much, let's join the Threshold Kids, let's join the Threshold Kids!\"]<br>\n<br>\n[Topher is shown humming while reading a book titled \"GONE\"; a loud clattering noise is heard and Topher briefly looks around before returning to his book]<br>\n<br>\nTOPHER: (carefree humming)<br>\n<br>\n[another clatter is heard and the walls start shaking and moving inwards; Topher looks around and then starts to panic]<br>\n<br>\nTOPHER: No no no no no NO NO!<br>\n<br>\n[Mr. Bones appears and places down a device similar to the dishes seen around <a href=\"/wiki/Control_Points\" class=\"mw-redirect\" title=\"Control Points\">Control Points</a>]<br>\n<br>\nMR. BONES: Fixed!<br>\n<br>\n[The walls retract to their original spots; Topher continues whimpering and can be heard doing so for the rest of the video]<br>\n<br>\nMR. BONES: <a href=\"/wiki/Building_Shift\" title=\"Building Shift\">Building shifts</a> occur at random and without warning, but with the Bureau's cutting-edge technology, <br>\n<br>\n[Mr. Bones knocks over the device and Topher screams]<br>\n<br>\nMR. BONES: we can stabilize the <a href=\"/wiki/Oldest_House\" title=\"Oldest House\">Oldest House</a>. Safe employees...<br>\n<br>\n[Mr. Bones yells at Topher, who screams again]<br>\n<br>\nMR. BONES: Are happy employees! Certain <a href=\"/wiki/Ritual\" title=\"Ritual\">rituals</a> allow agents to navigate the Oldest House as well. But accidents do happen...<br>\n<br>\n[Mr. Bones laughs]<br>\n<br>\nMR. BONES: Trapping agents inside the walls. I heard you got stuck in your room for three days, Topher. Too bad you didn't have your book with you! Or any food!<br>\n<br>\n[Topher screams again]<br>\n<br>\nMR. BONES: And remember, kids: When you feel the floor deviate, it's already much too late.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/7/73/Threshold_Kids_-_When_You%27re_Caught_in_a_House_Shift"
        },
        {
            "item_name": "Missing Momma",
            "item_url": "https://control.fandom.com/wiki/Missing_Momma",
            "item_text": "<p>[Threshold Kids intro, approximated: \"Step into the FBC, there's lots to do, there's lots to read, but look don't touch, and don't scream much, let's join the Threshold Kids, let's join the Threshold Kids!\"]<br>\n<br>\n[Meg is shown crying while reading a paper; Topher walks on-scene]<br>\n<br>\nTOPHER: Hey, Meg. What's wrong?<br>\n<br>\nMEG: My mom's dead.<br>\n<br>\n[Topher pats Meg's back]<br>\n<br>\nTOPHER: I'm so sorry, Meg. What happened?<br>\n<br>\nMEG: I don't know! They blacked it out.<br>\n<br>\n[Meg shows the document she was reading]<br>\n<br>\nTOPHER: It's like the <a href=\"/wiki/Director\" class=\"mw-redirect\" title=\"Director\">Director</a> says: \"Confidential\" and \"Children\" both start with \"C\".<br>\n<br>\nMEG: Then the Director's a poophead! A dirty, rotten fart person.<br>\n<br>\nTOPHER: Dad says that my momma went missing in actions. She walked into <span class=\"new\" title=\"The City (page does not exist)\" data-uncrawlable-url=\"L3dpa2kvVGhlX0NpdHk/YWN0aW9uPWVkaXQmcmVkbGluaz0x\">the City</span> and didn't come back.<br>\n<br>\n[Close-up of Topher]<br>\n<br>\nTOPHER: I don't know what missing in actions means, but I sure wish someone would find her.<br>\n<br>\n[Meg is seen putting her arm around Topher's shoulders]<br>\n<br>\nMEG: I'll help you look, Topher. We'll find your momma together.<br>\n<br>\n[The last word trails off; Meg looks at the camera while an ominous noise plays]\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/a/a5/Threshold_Kids-_Missing_Momma"
        },
        {
            "item_name": "Keeping Secrets",
            "item_url": "https://control.fandom.com/wiki/Keeping_Secrets",
            "item_text": "<p>[<i>Threshold Kids</i> intro, approximated: \"Step into the FBC, there's lots to do, there's lots to read, but look don't touch, and don't scream much, let's join the Threshold Kids, let's join the Threshold Kids!\"]<br>\n<br>\n[video starts with Meg and Topher in a classroom, with Mr. Bones as the teacher]<br>\n<br>\nMR. BONES: Since little Topher is taking a trip with his father into the world outside our wonderful Bureau, I think it's a good time to talk about secrets. Who can tell me what a secret is?<br>\n<br>\nTOPHER: It's something you hide from everyone so they don't get scared.<br>\n<br>\nMR. BONES: Partially correct, Topher. A secret is something you don't tell anyone outside the Bureau. Because people outside the Bureau...<br>\n<br>\nMEG <i>(and Topher)</i>: Aren't ready for the truth of reality.<br>\n<br>\nMR. BONES: Very good. When you tell someone a secret, you're hurting their brains very badly. Now! Let's review what exactly is or isn't a secret.<br>\n<br>\n[Mr. Bones pulls down a diagram of a rainbow on a white background, terminating at a cloud]<br>\n<br>\nMR. BONES: First, we have a rainbow. Secret or not secret?<br>\n<br>\nTOPHER <i>(and Meg)</i>: Not secret.<br>\n<br>\nMR. BONES: Correct.<br>\n<br>\n[The diagram changes to a rainbow on a black background, terminating at a ringed planet. A distortion filter is applied]<br>\n<br>\nMR. BONES: And the true version of rainbows?<br>\n<br>\nMEG <i>(and Topher)</i>: Secret.<br>\n<br>\nMR. BONES: Correct. Cats?<br>\n<br>\n[a diagram is shown of a cat next to a dead bird; ther distortion filter is applied]<br>\n<br>\nTOPHER <i>(and Meg)</i>: Not secret.<br>\n<br>\n[Mr. Bones is shown with the same distortion filter]<br>\n<br>\nMR. BONES: Correct.<br>\n<br>\n[The distortion filter is removed, showing Mr. Bones in front of a diagram of a hairy bipedal humanoid creature]<br>\n<br>\nMR. BONES: And the Alpine Chimera?<br>\n<br>\nTOPHER: Not secret.<br>\n<br>\nMEG: Secret.<br>\n<br>\n[Mr. Bones strikes the desk and Topher gasps]<br>\n<br>\nMR. BONES: Ah ah, Topher. Too many slip ups, and your father will have to go on vacation without you. You don't want to end up like Meg, do you?<br>\n<br>\nTOPHER: What? What happened to Meg?<br>\n<br>\n[pause, camera focuses on Mr. Bones' skeletal ribs and doll face mask before focusing on Meg]<br>\n<br>\nMEG: I'm not allowed to go outside anymore.<br>\n<br>\nMR. BONES: Correct!\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/a/aa/Threshold_Kids-_Keeping_Secrets"
        },
        {
            "item_name": "Altered Items (Threshold Kids)",
            "item_url": "https://control.fandom.com/wiki/Altered_Items_(Threshold_Kids)",
            "item_text": "<p>[<i>Threshold Kids</i> intro, approximated: \"Step into the FBC, there's lots to do, there's lots to read, but look don't touch, and don't scream much, let's join the Threshold Kids, let's join the Threshold Kids!\"]<br>\n<br>\n[a television is shown before Topher and Meg walk up]<br>\n<br>\nTOPHER: TV! Let's watch \"Donkeys in Space\"!<br>\n<br>\n[Meg stops Topher from going near the TV]<br>\n<br>\nMEG: It's not safe.<br>\n<br>\nTOPHER: But Star Captain Hee Haw!<br>\n<br>\nTOPHER: Can I poke it with a stick?<br>\n<br>\n[Meg turns to look at the TV before answering]<br>\n<br>\nMEG: Okay.<br>\n<br>\n[Meg touches the TV with the stick]<br>\n<br>\nMEG: Bureau rule number 74: Always be suspicious of things that weren't there before.<br>\n<br>\nTOPHER: What?<br>\n<br>\n[Meg pokes the TV with the stick multiple times while Topher slowly stops cowering]<br>\n<br>\nMEG: Looks safe to me!<br>\n<br>\n[Meg throws away the stick]<br>\n<br>\nTOPHER: \"Donkeys in Spaaaaace\"!<br>\n<br>\nMEG: Wait. It's not even plugged in-<br>\n<br>\n[Topher turns on the TV and it starts floating while displaying static; Topher and Meg scream]<br>\n<br>\nTOPHER: Captain Hee Haw, why?\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/f/fb/Threshold_Kids-_Altered_Items"
        },
        {
            "item_name": "Astral Plane (Threshold Kids)",
            "item_url": "https://control.fandom.com/wiki/Astral_Plane_(Threshold_Kids)",
            "item_text": "<p>[<i>Threshold Kids</i> intro, approximated: \"Step into the FBC, there's lots to do, there's lots to read, but look don't touch, and don't scream much, let's join the Threshold Kids, let's join the Threshold Kids!\"]<br>\n<br>\n[video starts with a drawn out version of the FBC jingle over the FBC logo, panning over several drawings; Meg and Topher are then seen drawing pictures]<br>\n<br>\nTOPHER: Hey Meg! What are you drawing? I'm drawing a dog!<br>\n<br>\nMEG: I'm drawing <a href=\"/wiki/The_Board\" title=\"The Board\">the Pyramid</a>.<br>\n<br>\nTOPHER: The what?<br>\n<br>\nMEG: The Pyramid!<br>\n<br>\n[Meg shows her drawing of her standing next to the Black Pyramid]<br>\n<br>\nTOPHER: What's a peer-a-men?<br>\n<br>\nMEG: The Black Pyramid. It's in the <a href=\"/wiki/Astral_Plane\" title=\"Astral Plane\">Astral Plane</a>.<br>\n<br>\nTOPHER: Airplane?<br>\n<br>\nMEG: Astral Plane! It's big, white, and empty. Or is it?<br>\n<br>\n[Topher opens his mouth; camera zooms in on Meg]<br>\n<br>\nMEG: It's a weird crazy alien dimension. The white goes on forever.<br>\n<br>\n[camera shows Meg's drawing of the Pyramid, then pans to a drawing of two people near a large tree]<br>\n<br>\nMEG: You can get lost in all that white... and never find your way back home.<br>\n<br>\nTOPHER: I miss my home.\n</p>",
            "item_image_src": "https://static.wikia.nocookie.net/control6745/images/9/92/Threshold_Kids-_Astral_Plane"
        }
    ]
}